{
  "(no limit on number of worlds)": "(sem limite do número de mundos)",
  "Authorize": "Autorizar",
  "Deny": "Negar",
  "EMAILS.2FA.EmailSalutation": "Olá {{name}},",
  "EMAILS.2FA.VerificationReason": "Está a receber este e-mail porque você (ou outra pessoa) solicitou a {{ reason }}.",
  "File Deleted": "Ficheiro Apagado",
  "Getting Started": "Começar",
  "Level": "Nível",
  "Looking For Group": "À Procura de Grupo",
  "Perk granted": "Perk concedido",
  "Player account": "Conta do jogador",
  "Subscription Plans and Pricing": "Planos de Assinatura e Preços",
  "Support": "Apoio",
  "Take me to the marketplace": "Leve-me ao mercado",
  "Terms": "Termos",
  "The email address is invalid or disposable and can not be used. Please correct your email address and try again.": "O endereço de e-mail é inválido ou descartável e não pode ser utilizado. Por favor, corrija o seu endereço de correio electrónico e tente novamente.",
  "The Forge Experience": "A Experiência da Forge",
  "User account has been banned": "A conta de utilizador foi banida",
  "User cannot access that content": "O utilizador não pode aceder a esse conteúdo",
  "User data is being moved to a new region": "Os dados dos utilizadores estão a ser transferidos para uma nova região",
  "You cannot specify both a save point and a backup to restore": "Não é possível especificar tanto um ponto de salvamento como um backup para restaurar",
  "You cannot unlink your Discord account without first setting a username and password.": "Não pode desbloquear a sua conta Discord sem primeiro definir um nome de utilizador e uma palavra-passe.",
  "Your subscription payment has failed. Make sure your <a href=\"/account#billing\">payment details</a> are up to date to avoid service interruptions.": "O pagamento da sua subscrição falhou. Certifique-se de que os seus dados de pagamento <a href=\"/account#billing\"></a> estão actualizados para evitar interrupções de serviço.",
  ", which lets you join other people's private games and gives you your personal assets library.": "que lhe permite juntar-se aos jogos privados de outras pessoas e lhe dá a sua biblioteca de assets pessoais.",
  "[Bazaar] Package ready for review: {{pkg.title}}": "[Pacote pronto para revisão: {{pkg.title}}",
  "[The Forge] Password reset": "[A Forge] Reinicialização da palavra-passe",
  "[The Forge] Verify your email address": "[Verifique o seu endereço de correio electrónico",
  "{{- data.title}} version {{data.version}} does not specify a compatibleCoreVersion and may not work with Foundry VTT version {{coreVersion}}": "{{- data.title}} versão {{data.version}} não especifica uma versãoCoreVersion compatível e pode não funcionar com a versão Foundry VTT {{coreVersion}}",
  "{{- data.title}} version {{data.version}} may not be compatible with Foundry VTT versions newer than {{data.compatibleCoreVersion}}": "{{- data.title}} versão {{data.version}} pode não ser compatível com as versões do Foundry VTT mais recentes do que {{data.compatibleCoreVersion}}",
  "{{type}} is not available in the Forge {{- bazaarLink}}. Foundry VTT will install the package.": "{{type}} não está disponível no Forge {{- bazaarLink}}. O VTT da Foundry instalará o pacote.",
  "{{type}} is not installed. Cannot lock/unlock package.": "{{type}} não está instalado. Não é possível bloquear/desbloquear o pacote.",
  "{{type}} name does not seem to be valid.": "{{type}} O nome não parece ser válido.",
  "0AUTH2_AUTHORIZE.AccessRequested": "{{- clientName}} quer aceder à sua conta.",
  "0AUTH2_AUTHORIZE.AuthorizeAccessQuery": "Autoriza {{- clientName}} a:",
  "2FA new recovery codes issued": "2FA novos códigos de recuperação emitidos",
  "2FA verification code": "2FA código de verificação",
  "2FA.CodesRemaining": "Só lhe resta o código {{count}}.",
  "2FA.CodesRemaining_zero": "Não lhe restam códigos.",
  "2FA.CodesRemaining_one": "Só lhe resta o código {{count}}.",
  "2FA.CodesRemaining_other": "Só lhe restam os códigos {{count}}.",
  "2FA.LostAuthenticatorReminder": "Se perdeu o seu autenticador, lembre-se de o desligar da sua conta o mais rapidamente possível, antes de ficar sem códigos de recuperação.",
  "2FA.LostAuthenticatorReminder_zero": "Se perdeu o seu autenticador, lembre-se de o desligar da sua conta o mais rapidamente possível, ou poderá não conseguir recuperar a sua conta!",
  "2FA.RecoveryCodeUsedEmail": "Está a receber este e-mail porque entrou na sua conta utilizando os seus códigos de recuperação em vez dos códigos de autenticação. $t(2FA.CodesRemaining, {\"count\": {{codesCount}} })",
  "404: Page Not Found": "404: Página Não Encontrada",
  "404: The Treasure is in another Dungeon": "404: O Tesouro está noutra masmorra",
  "A connection error occurred while accessing the Stripe API. Please try again.": "Ocorreu um erro de ligação ao aceder à Stripe API. Por favor, tente novamente.",
  "A different game is currently in session. Please come back later.": "Está actualmente em sessão um jogo diferente. Por favor, volte mais tarde.",
  "A file must be provided": "Deve ser fornecido um ficheiro",
  "A folder with the name '{{name}}' already exists in your Data storage": "Uma pasta com o nome '{{name}}' já existe no seu armazenamento de dados",
  "A game slug must be specified": "Uma lesma de jogo deve ser especificada",
  "A new Foundry update to {{- latestVersion}} is available on the {{- channel}} channel. Click {{- link}} to proceed or to cancel upgrade!": "Uma nova actualização da Foundry para {{- latestVersion}} está disponível no canal {{- channel}}. Clique em {{- link}} para prosseguir ou para cancelar a actualização!",
  "A path must be specified": "Deve ser especificado um caminho",
  "A private chat could not be created for this Game.": "Não foi possível criar uma conversa privada para este Jogo.",
  "A private chat for this Game already exists.": "Já existe uma conversa privada para este Jogo.",
  "A Stripe authentication error occurred. Please contact support.": "Ocorreu um erro de autenticação da risca. Por favor contacte o suporte.",
  "A Stripe error occurred and the request could not be processed. Please contact support.": "Ocorreu um erro de risca e o pedido não pôde ser processado. Favor contactar o apoio.",
  "A Stripe rate limit error occurred. Please wait a few minutes and try again later.": "Ocorreu um erro de limite de taxa de riscas. Por favor aguarde alguns minutos e tente novamente mais tarde.",
  "A system must be specified.": "Deve ser especificado um sistema.",
  "A username or email address must be provided.": "Deve ser fornecido um nome de utilizador ou endereço de correio electrónico.",
  "A valid game license of Foundry VTT is required in order to create and host your own games.": "É necessária uma licença de jogo válida do Foundry VTT a fim de criar e hospedar os seus próprios jogos.",
  "A world name must be specified.": "Deve ser especificado um nome mundial.",
  "About The Forge!": "Sobre The Forge!",
  "About the Team": "Sobre a equipa",
  "About Us": "Sobre nós",
  "Access Unauthorized.": "Acesso Não Autorizado.",
  "Access Unauthorized. Content not downloadable.": "Acesso Não Autorizado. Conteúdo não transferível.",
  "Access Unauthorized. Cross Origin API access requires an API Key.": "Acesso Não Autorizado. O acesso API de origem cruzada requer uma chave API.",
  "Access Unauthorized. Invalid download key.": "Acesso Não Autorizado. Chave de descarga inválida.",
  "Access Unauthorized. Invalid or expired API key.": "Acesso Não Autorizado. Chave API inválida ou expirada.",
  "Access Unauthorized. Please enter your API key or sign in to {{- baseUrl}} before using the API.": "Acesso Não Autorizado. Introduza a sua chave API ou inicie sessão em {{- baseUrl}} antes de utilizar a API.",
  "Access Unauthorized. Please sign in to {{- baseUrl}} before using the API.": "Acesso Não Autorizado. Por favor, inicie a sessão em {{- baseUrl}} antes de utilizar o API.",
  "Access Unauthorized. These API endpoints are restricted to the same Origin only.": "Acesso Não Autorizado. Estes pontos finais API são restritos apenas à mesma Origem.",
  "Account information updated.": "Informação de conta actualizada.",
  "Account Management": "Gestão de contas",
  "ACCOUNT.PlansInfo": "Ver descrições de níveis e características na página {{- plansLink}} para mais informações (note-se que algumas características ainda não estão disponíveis).",
  "ACCOUNT.SubscriptionRequired": "Deve adquirir uma assinatura de alojamento para poder lançar os seus próprios jogos em The Forge. Pode fazê-lo a partir de {{- accountLink}}.",
  "Acknowledgements": "Agradecimentos",
  "Add to contacts": "Acrescentar aos contactos",
  "Advanced user management": "Gestão avançada de utilizadores",
  "Adventure Log (Blog)": "Diário de aventuras (Blog)",
  "Ain't gonna happen!": "Não vai acontecer!",
  "All Game Master & Story Teller features, <b>plus</b>:": "Todas as características do Game Master & Story Teller, <b>plus</b>:",
  "All Game Master &amp; Story Teller features, <strong>plus</strong>": "All Game Master &amp; Story Teller apresenta, <strong>plus</strong>",
  "All Game Master features, <b>plus</b>:": "Todas as características do Game Master, <b>mais</b>:",
  "All Game Master features, <strong>plus</strong>:": "Todas as características do Game Master, <strong>mais</strong>:",
  "All the previous recovery codes are invalidated and no longer allowed to log in with.": "Todos os códigos de recuperação anteriores são invalidados e já não é permitido entrar no sistema.",
  "Already have a Foundry VTT license? Get a 14-day free trial of the Forge now and enjoy all the added benefits of managing your games with us.": "Já tem uma licença VTT de Foundry? Obtenha já um teste gratuito de 14 dias da Forge e desfrute de todos os benefícios adicionais de gerir os seus jogos connosco.",
  "Already have Foundry content? Immediately import all worlds, install all your systems and modules, and put your assets in the right location—no labor required. Just drag and drop and the wizard will do its magic.": "Já tem conteúdo de Foundry? Importe imediatamente todos os mundos, instale todos os seus sistemas e módulos, e coloque os seus bens no local certo - não é necessária mão-de-obra. Basta arrastar e largar e o feiticeiro fará a sua magia.",
  "Alter your account security (activate/remove 2FA, regenerate recovery codes)": "Alterar a segurança da sua conta (activar/remover 2FA, regenerar códigos de recuperação)",
  "Alternatively, you can copy and paste the following link into your browser:": "Em alternativa, pode copiar e colar o seguinte link no seu browser:",
  "An account with that email address already exists.": "Já existe uma conta com esse endereço de correio electrónico.",
  "An account with that username already exists.": "Já existe uma conta com esse nome de utilizador.",
  "An e-mail has been sent to {{user.email}} with further instructions.": "Foi enviado um e-mail para {{user.email}} com mais instruções.",
  "An error occurred while processing your card. Try again in a little bit.": "Ocorreu um erro durante o processamento do seu cartão. Tente novamente dentro de pouco tempo.",
  "An internal error occurred on the Stripe API. Please try again.": "Ocorreu um erro interno na Stripe API. Por favor, tente novamente.",
  "An invalid request error was returned by the Stripe API. Please check your information and try again.": "Um erro de pedido inválido foi devolvido pela Stripe API. Por favor, verifique a sua informação e tente novamente.",
  "An unexpected error with your subscription occurred, contact support for help.": "Ocorreu um erro inesperado com a sua subscrição, contacte o suporte para obter ajuda.",
  "An unknown Stripe error occurred. Please try again, and contact support if the error does not resolve.": "Ocorreu um erro de risca desconhecido. Por favor tente novamente, e contacte o suporte se o erro não for resolvido.",
  "And that’s just the start! Want to know more about what we offer, and all the features we didn’t list?": "E isso é apenas o começo! Quer saber mais sobre o que oferecemos, e todas as características que não listamos?",
  "Another purchase is in progress. Possible double-charge avoided.": "Outra compra está em curso. Possível dupla cobrança evitada.",
  "Another subscription update is in progress. Cancelling requested changes to avoid possible double charge or conflict.": "Outra actualização da subscrição está em curso. Cancelamento de alterações solicitadas para evitar possível dupla cobrança ou conflito.",
  "Are you an admin?": "É um administrador?",
  "Ask your Game Master for the invitation link": "Peça ao seu Game Master o link para o convite",
  "Assets Library is currently undergoing maintenance. Please try again shortly.": "A Biblioteca de Bens está actualmente em fase de manutenção. Por favor, tente novamente em breve.",
  "Assets Quota Increase": "Aumento de quotas de activos",
  "ASSETS.QuotaRemaining": "Tem {{quotaRemaining}} disponível…",
  "ASSETS.QuotaTotal": "A sua quota de bens é: {{quotaTotal}}.",
  "Authentication code cannot be blank.": "O código de autenticação não pode estar em branco.",
  "Authentication expired.": "A autenticação expirou.",
  "Automatic game snapshots": "Snapshots de jogo automáticos",
  "Autosave: Before upgrading to {{version}}": "Salvamento automático: Antes de actualizar para {{version}}",
  "Autosave: Save Point restored": "Salvamento automático: Save Point restaurado",
  "Available 24/7 - no bandwidth limits": "Disponível 24/7 - sem limites de largura de banda",
  "Background": "Antecedentes",
  "Bad request": "Mau pedido",
  "banned": "banido",
  "BANNED.Reason": "Motivo: {{- reason}}",
  "Billing information is incomplete.": "A informação de facturação está incompleta.",
  "Billing information is invalid.": "As informações de facturação são inválidas.",
  "Can only specify one of game or world": "Só pode especificar um de jogo ou do mundo",
  "Can't find selected plan ({{priceId}})": "Não encontro plano seleccionado ({{priceId}})",
  "Can't find selected plan ({{sub.type}}, {{sub.code}}, {{sub.cycle}})": "Não encontro plano seleccionado ({{sub.type}}, {{sub.code}}, {{sub.cycle}})",
  "Can't find user or push license": "Não consegue encontrar a licença de utilizador ou push",
  "Cannot access Foundry's setup page: {{reason}}. {{moreInfo}}.": "Não é possível aceder à página de configuração da Foundry: {{reason}}. {{moreInfo}}.",
  "Cannot access Foundry's setup page.": "Não é possível aceder à página de configuração da Foundry.",
  "Cannot access Foundry's setup page. {{moreInfo}}.": "Não é possível aceder à página de configuração da Foundry. {{moreInfo}}.",
  "Cannot add a subscription when one already exists": "Não é possível adicionar uma assinatura quando já existe",
  "Cannot add or update more than one subscription per type/code": "Não é possível adicionar ou actualizar mais do que uma assinatura por tipo/código",
  "Cannot add yourself to the list of creators to share revenue with": "Não se pode adicionar à lista de criadores para partilhar receitas com",
  "Cannot backup/restore a game from a different user": "Não é possível fazer cópias de segurança/restauro de um jogo de um utilizador diferente",
  "Cannot backup/restore a user from a different region": "Não é possível fazer backup/restauro de um utilizador de uma região diferente",
  "Cannot backup/restore from a Foundry Server game": "Não é possível fazer backup/restore de um jogo do Foundry Server",
  "Cannot change region while Data Storage Quota is exceeded. Please delete some content and try again.": "Não pode mudar de região enquanto a quota de armazenamento de dados for excedida. Favor apagar algum conteúdo e tentar novamente.",
  "Cannot disable the downloadable flag after purchases have been made": "Não é possível desactivar a bandeira descarregável após a realização de compras",
  "Cannot enable 2FA before verifying your email address": "Não é possível activar o 2FA antes de verificar o seu endereço de e-mail",
  "Cannot find a suitable server": "Não é possível encontrar um servidor adequado",
  "Cannot find content in backup": "Não é possível encontrar conteúdo nas cópias de segurança",
  "Cannot find game": "Não se consegue encontrar jogo",
  "Cannot find source world to clone": "Não é possível encontrar mundo fonte para clonar",
  "Cannot find the package": "Não é possível encontrar o pacote",
  "Cannot find the player to modify.": "Não é possível encontrar o jogador para modificar.",
  "Cannot find the request snapshot": "Não encontro o instantâneo do pedido",
  "Cannot generate new 2FA secret without first deactivating the current one": "Não é possível gerar novo segredo 2FA sem primeiro desactivar o actual",
  "Cannot generate recovery codes with 2FA disabled": "Não é possível gerar códigos de recuperação com 2FA desactivados",
  "Cannot install from this source. Please refer to your Terms of Service": "Não é possível instalar a partir desta fonte. Consulte os seus Termos de Serviço",
  "Cannot install Premium package from the Bazaar at this time. {{- infoLink}}": "Não é possível instalar o pacote Premium do Bazar neste momento. {{- infoLink}}",
  "Cannot launch world: Data Quota Exceeded.": "Não é possível lançar o mundo: Quota de Dados Excedida.",
  "Cannot purchase a free content": "Não é possível adquirir um conteúdo gratuito",
  "Cannot purchase content more than once": "Não é possível adquirir conteúdo mais do que uma vez",
  "Cannot read source world content": "Não é possível ler o conteúdo do mundo fonte",
  "Cannot read uploaded file": "Não é possível ler o ficheiro carregado",
  "Cannot remove a license while a game is in session. First stop your online games.": "Não é possível remover uma licença enquanto um jogo estiver em sessão. Primeiro pare os seus jogos online.",
  "Cannot remove a temporary demo license. Please wait until your cooldown resets.": "Não é possível remover uma licença temporária de demonstração. Por favor aguarde até que o seu arrefecimento seja reiniciado.",
  "Cannot remove your last license while having an active subscription. For special circumstances requiring license removal, please {{- contactUsLink}}.": "Não pode remover a sua última licença enquanto tiver uma subscrição activa. Para circunstâncias especiais que exijam a remoção da licença, por favor {{- contactUsLink}}.",
  "Cannot restore data of this type": "Não é possível restaurar dados deste tipo",
  "Cannot restore into an existing directory: {{targetPath}}": "Não pode ser restaurado num directório existente: {{targetPath}}",
  "Cannot restore: Data Storage quota exceeded": "Não é possível restaurar: Quota de armazenamento de dados excedida",
  "Cannot set total revenue sharing superior to 100%": "Não é possível definir uma partilha total de receitas superior a 100%",
  "Cannot share revenue with a user that isn't a creator": "Não pode partilhar receitas com um utilizador que não seja um criador",
  "Cannot update a subscription that doesn't exist": "Não é possível actualizar uma subscrição que não existe",
  "Cannot upgrade a world from this game, please do so from Foundry's setup page instead": "Não é possível actualizar um mundo a partir deste jogo, por favor, faça-o a partir da página de configuração da Foundry",
  "Cannot use this endpoint while being signed in": "Não pode utilizar este ponto final enquanto estiver a ser assinado em",
  "change 2FA settings for your account": "alterar 2FA definições para a sua conta",
  "Change Password": "Alterar Palavra-passe",
  "Check out our Discord, where we offer live chat support for any problem you might face on The Forge. Plus, you can get the scoop on any new improvements we make for our hosting platform!": "Consulte a nossa Discord, onde oferecemos suporte de chat ao vivo para qualquer problema que possa enfrentar no The Forge. Além disso, pode obter o furo sobre quaisquer novas melhorias que façamos para a nossa plataforma de alojamento!",
  "Check out our extensive features list": "Consulte a nossa extensa lista de características",
  "Check out the video below for more details:": "Veja o vídeo abaixo para mais detalhes:",
  "Check out this video to learn more": "Veja este vídeo para saber mais",
  "Class": "Classe",
  "Click for more information": "Clique para mais informações",
  "Click the Verification button below to send a new email verification link if you haven't received it yet.": "Clique no botão Verificação abaixo para enviar uma nova ligação de verificação por e-mail, caso ainda não a tenha recebido.",
  "Click to launch demo!": "Clique para lançar uma demonstração!",
  "Community Wiki": "Wiki comunitário",
  "Concurrent payment in progress. Try again later": "Pagamento concomitante em curso. Tente novamente mais tarde",
  "Contact & Social": "Contacto e Social",
  "Contact Us": "Contacte-nos",
  "Content has already been purchased": "O conteúdo já foi adquirido",
  "COPYRIGHT.Author": "Feito com ♥ por {{- authorLink}}",
  "COPYRIGHT.LogoAdaptedBy": "Logotipo adaptado por {{- authorLink1}} a partir de ícone por {{- authorLink2}}",
  "Could not find {{type}} manifest in the archive.": "Não foi possível encontrar o manifesto {{type}} no arquivo.",
  "Could not find an existing Forge account associated with this {{type}} user.": "Não foi possível encontrar uma conta Forge existente associada a este utilizador {{type}}.",
  "Could not find any changes to apply to the subscriptions.": "Não foi possível encontrar quaisquer alterações a aplicar às subscrições.",
  "Could not find the requested invoice": "Não foi possível encontrar a factura solicitada",
  "Could not recognize your tax location. Please confirm that your billing address is correct.": "Não conseguiu reconhecer a sua localização fiscal. Por favor, confirme que o seu endereço de facturação está correcto.",
  "Coupon does not exist": "O cupão não existe",
  "Coupon has expired": "O cupão expirou",
  "Create and launch your own Game": "Cria e lança o teu próprio Jogo",
  "Create as many worlds as you want": "Crie tantos mundos quantos quiser",
  "Creator Dashboard": "Painel do Criador",
  "Credit for the unused portion of the current subscription": "Crédito para a parte não utilizada da subscrição actual",
  "Data": "Dados",
  "Data maintenance in progress: {{detail}}": "Manutenção de dados em curso: {{detail}}",
  "Data quota exceeded": "Quota de dados excedida",
  "Data Quota Exceeded": "Quota de Dados Excedida",
  "Data Quota Exceeded.": "Quota de Dados Excedida.",
  "Data storage is currently under scheduled maintenance. Cloning is not available.": "O armazenamento de dados está actualmente em manutenção programada. A clonagem não está disponível.",
  "Data storage is currently under scheduled maintenance. Importing is not available.": "O armazenamento de dados está actualmente em manutenção programada. A importação não está disponível.",
  "Data storage is currently under scheduled maintenance. Installing is not available.": "O armazenamento de dados está actualmente em manutenção programada. A instalação não está disponível.",
  "Data storage is currently under scheduled maintenance. This feature is not available.": "O armazenamento de dados está actualmente em manutenção programada. Esta característica não está disponível.",
  "Demo": "Demonstração",
  "Demo License expired": "Licença de demonstração expirou",
  "DemoExpiring": "Esta Demo de Foundry VTT expirará e será destruída em $t(TIME.minutes, {\"count\": {{minutes}} }). Explore e desfrute até lá!",
  "Despite all that, The Forge's affordable and flexible pricing is still its best feature!": "Apesar de tudo isso, o preço acessível e flexível da The Forge continua a ser a sua melhor característica!",
  "Destination world already exists": "O mundo de destino já existe",
  "Discover": "Descubra",
  "Discover all features &amp; details": "Descubra todas as características &amp; detalhes",
  "Discover Foundry VTT's features!": "Descubra as características da Foundry VTT!",
  "Discover The Forge": "Descobrir a Forge",
  "Download blocked. Too many requests received.": "Descarregar bloqueado. Demasiados pedidos recebidos.",
  "Downloadable for offline use, and added straight to your Forge games!": "Transferível para utilização offline, e adicionado directamente aos seus jogos Forge!",
  "EMAILS.2FA.QuestionsContactUs": "Tem perguntas? Contacte-nos em {{- link}}.",
  "EMAILS.WELCOME.GettingStarted": "Precisa de ajuda para lançar a sua aventura? Não tem a certeza de como começar a jogar o seu RPG favorito? Vê a nossa página {{- link}} para te ajudar a descolar para uma terra de fantasia e aventura!",
  "EMAILS.WELCOME.Salutation": "Bem-vindo à Forge {{- name}}!",
  "Enter a new secure password for your account.": "Introduza uma nova palavra-passe segura para a sua conta.",
  "Enter your username or the email address associated with your account and if the account exists, we will send you password reset instructions.": "Introduza o seu nome de utilizador ou o endereço de correio electrónico associado à sua conta e, se a conta existir, enviar-lhe-emos instruções para redefinir a palavra-passe.",
  "Error adding license to user account": "Erro ao adicionar licença à conta de utilizador",
  "Error communicating with Foundry VTT: {{err.message}}": "Erro de comunicação com o Foundry VTT: {{err.message}}",
  "Error contacting Foundry VTT Server": "Erro ao contactar o Foundry VTT Server",
  "Error contacting License verification server": "Erro ao contactar o servidor de verificação da licença",
  "Error converting source material to Foundry": "Erro na conversão de material-fonte para Foundry",
  "Error creating assets in library": "Erro ao criar bens na biblioteca",
  "Error creating Discourse topic: ({{response.code}}) {{response.error}}": "Erro ao criar o tópico Discurso: ({{response.code}}) {{response.error}}",
  "Error deleting Discourse topic: ({{response.code}}) {{response.error}}": "Erro ao eliminar tópico do Discurso: ({{response.code}}) {{response.error}}",
  "Error disabling modules in world configuration.": "Módulos de desactivação de erros na configuração mundial.",
  "Error getting Discourse user: ({{response.code}}) {{response.error}}": "Erro ao obter Utilizador do Discurso: ({{response.code}}) {{response.error}}",
  "Error in bulk write": "Erro de escrita em massa",
  "Error installing package from manifest": "Erro na instalação do pacote a partir do manifesto",
  "Error launching game: {{- error}}": "Jogo de lançamento de erros: {{- error}}",
  "Error locking user data": "Erro ao bloquear dados do utilizador",
  "Error logging in": "Erro no registo",
  "Error patching world.json file": "Error patching world.json file",
  "Error performing backup before restoration": "Erro ao executar o backup antes da restauração",
  "Error resetting passwords.": "Erro na redefinição de palavras-passe.",
  "Error sending the email verification code. Please try again shortly.": "Erro no envio do código de verificação de e-mail. Por favor, tente novamente em breve.",
  "Error sending the email verification message. Please try again shortly.": "Erro ao enviar a mensagem de verificação por correio electrónico. Por favor, tente novamente em breve.",
  "Error sending the reset password email. Please try again shortly.": "Erro no envio do e-mail de redefinição da palavra-passe. Por favor, tente novamente em breve.",
  "Error setting license file": "Ficheiro de licença de definição de erros",
  "Error trying to match Stripe subscription to user subscriptions": "Erro ao tentar fazer corresponder a subscrição da Stripe às subscrições dos utilizadores",
  "Error updating Discourse post: ({{response.code}}) {{response.error}}": "Erro na actualização do post Discurso: ({{response.code}}) {{response.error}}",
  "Error updating Discourse topic: ({{response.code}}) {{response.error}}": "Erro na actualização do tópico Discurso: ({{response.code}}) {{response.error}}",
  "Error uploading object to library": "Erro no carregamento de objectos para a biblioteca",
  "Error writing license file: {{- error}}": "Ficheiro de licença de escrita de erros: {{- error}}",
  "Expected zip file": "Ficheiro zip previsto",
  "Expired verification code": "Código de verificação expirado",
  "Explore": "Explorar",
  "Export your games": "Exporte os seus jogos",
  "Exporting of data is not allowed while in Explorer mode": "A exportação de dados não é permitida enquanto estiver no modo Explorer",
  "External resources": "Recursos externos",
  "Extra": "Extra",
  "Extra options are only available for yearly hosting subscriptions": "As opções extra só estão disponíveis para assinaturas anuais de alojamento",
  "Failed to fetch package manifest": "Falha em ir buscar o manifesto do pacote",
  "Failed to queue operation, please try again later": "Falha na fila de espera, por favor tente novamente mais tarde",
  "Failure to download package from URL": "Falha no download do pacote a partir do URL",
  "Features": "Características",
  "features list": "lista de características",
  "Fight Goblins, not Servers": "Combate aos Duendes, não aos Servidores",
  "Fight&nbsp;Goblins, not&nbsp;Servers&trade;": "Combater&nbsp;Duendes, não&nbsp;Servidores&trade;",
  "File already exists": "O ficheiro já existe",
  "File hash is missing": "Falta o hash do ficheiro",
  "file name does not seem to be valid.": "O nome do ficheiro não parece ser válido.",
  "File not found": "Ficheiro não encontrado",
  "File Not Found": "Ficheiro não encontrado",
  "File size limit per asset": "Limite de tamanho do ficheiro por activo",
  "file type is not valid.": "O tipo de ficheiro não é válido.",
  "File uploaded": "Ficheiro carregado",
  "FOOTER.AboutUsContent": "A nossa história, {{- ourTeam}}, a nossa aventura.",
  "For games you own and would have created while on a higher tier.": "Para jogos que possui e que teria criado enquanto estava num nível superior.",
  "Forge Workshop": "Oficina de Forge",
  "Forgot Password": "Senha esquecida",
  "Foundry Table": "Mesa de Foundry",
  "Foundry Virtual Table Top": "Mesa Virtual de Foundry",
  "Foundry Virtual Tabletop": "Mesa Virtual de Foundry",
  "Foundry VTT Demo": "Demonstração do VTT da Foundry",
  "FoundryVTT knowledge base": "Base de conhecimentos do FoundryVTT",
  "FoundryVTT website": "Site do FoundryVTT",
  "FoundryVTT.com Demo": "Demonstração do FoundryVTT.com",
  "Free forever. No ads, no traps (except those laid by the goblins).": "Livre para sempre. Sem anúncios, sem armadilhas (excepto as colocadas pelos duendes).",
  "Free, Forever.": "Livre, para sempre.",
  "FVTT Version not found": "Versão FVTT não encontrada",
  "Game Data Quota": "Quota de dados do jogo",
  "Game Data Quota Increase": "Aumento da quota de dados do jogo",
  "Game does not exist or user does not have access to it": "O jogo não existe ou o utilizador não tem acesso a ele",
  "Game is being deleted": "O jogo está a ser eliminado",
  "Game Manager & User Manager": "Gestor de Jogos & Gestor de Utilizadores",
  "Game Manager feature is disabled for your account.": "A funcionalidade Game Manager está desactivada para a sua conta.",
  "Game Master plans start at only $3.99 per month.": "Os planos do Game Master começam apenas a $3,99 por mês.",
  "Game Masters": "Mestres do jogo",
  "Game Not Found": "Jogo não encontrado",
  "Game settings updated successfully": "Definições do jogo actualizadas com sucesso",
  "GAME.PrivateNotInvited": "Este jogo é privado {{- infoLink}} e não foi convidado para ele.",
  "GAME.PrivateNotLoggedIn": "Este jogo é Particular {{- infoLink}} e deve {{- loginLink}} para aceder a ele",
  "Games Configuration": "Configuração de jogos",
  "GAMES.LinkToLFG": "Em alternativa, sinta-se à vontade para navegar ou publicar na nossa {{- forumLink}} categoria do fórum.",
  "Gargantuan data storage quotas": "Quotas de armazenamento de dados gigantescas",
  "Generous data storage quotas": "Quotas generosas de armazenamento de dados",
  "Get a 14-day free trial": "Obtenha um teste gratuito por 14 dias",
  "Get full account access, revoke and generate new API Keys": "Obter acesso total à conta, revogar e gerar novas chaves API",
  "Get started quickly and focus on being a great Game Master—not a sysadmin in a dungeon!": "Comece rapidamente e concentre-se em ser um grande Game Master - não um administrador de sistema numa masmorra!",
  "Go Back": "Voltar",
  "Guides & Documentation": "Guias & Documentação",
  "If an account exists with that username/email, instructions on how to reset the password of the account were sent to the email address of the account.": "Se existir uma conta com esse nome de utilizador/email, as instruções sobre como redefinir a palavra-passe da conta foram enviadas para o endereço de correio electrónico da conta.",
  "If you did not request this, or did it by mistake, please ignore this email and your 2FA will remain unchanged.": "Se não o solicitou, ou se o fez por engano, por favor ignore este e-mail e o seu 2FA permanecerá inalterado.",
  "If you did not request this, please ignore this email and your password will remain unchanged.": "Se não o solicitou, por favor ignore este e-mail e a sua palavra-passe permanecerá inalterada.",
  "If you do not receive a password reset email, then the account specified might not exist, or you entered the email address incorrectly.": "Se não receber um e-mail de redefinição de senha, então a conta especificada pode não existir, ou introduziu incorrectamente o endereço de e-mail.",
  "If you would like to try Foundry as a GM and explore all of its features including other game systems or modules, try our <strong>Explorer Mode</strong> which gives a time limited license.": "Se quiser experimentar o Foundry como GM e explorar todas as suas características, incluindo outros sistemas ou módulos de jogo, experimente o nosso <strong>Explorer Mode</strong> que dá uma licença limitada no tempo.",
  "Import Games from local computer": "Importar jogos do computador local",
  "Import your games": "Importe os seus jogos",
  "Importing a world is not allowed while in Explorer mode": "A importação de um mundo não é permitida enquanto estiver no modo Explorer",
  "In a future update to the Forge, we hope to offer you the ability to spawn a new private demo server to experience Foundry VTT with full Game Master privileges!": "Numa futura actualização da Forge, esperamos oferecer-lhe a possibilidade de criar um novo servidor privado de demonstração para experimentar o Foundry VTT com plenos privilégios de Game Master!",
  "Increased data storage quotas": "Aumento das quotas de armazenamento de dados",
  "Install custom game systems and add-on modules": "Instalar sistemas de jogo personalizados e módulos adicionais",
  "Invalid {{postalStr}} entered '{{billing.postalCode}}' for {{provinceStr}} '{{billing.province}}'. Wrong format or does not correspond to {{provinceStr}}": "Inválido {{postalStr}} entrou '{{billing.postalCode}}' para {{provinceStr}} '{{billing.province}}'. Formato errado ou não corresponde a {{provinceStr}}",
  "Invalid {{provinceStr}} entered '{{billing.province}}' for country '{{billing.country}}', only 2 character format accepted": "Inválido {{provinceStr}} entrou '{{billing.province}}' para o país '{{billing.country}}', só é aceite o formato de 2 caracteres",
  "Invalid {{type}} specified": "Inválido {{type}} especificado",
  "Invalid activation link.": "Ligação de activação inválida.",
  "Invalid archive type. Accepted values are: system, module": "Tipo de arquivo inválido. Os valores aceites são: sistema, módulo",
  "Invalid archive type. Accepted values are: world, system, module": "Tipo de arquivo inválido. Os valores aceites são: mundo, sistema, módulo",
  "Invalid archive type. Accepted values are: world, system, module, asset": "Tipo de arquivo inválido. Os valores aceites são: mundo, sistema, módulo, bem",
  "Invalid authentication code": "Código de autenticação inválido",
  "Invalid authentication code.": "Código de autenticação inválido.",
  "Invalid billing information, Country must be 2 character ISO 3166 format": "Informação de facturação inválida, O país deve ter o formato ISO 3166 de 2 caracteres",
  "Invalid client ID": "ID de cliente inválido",
  "Invalid command requested": "Pedido de comando inválido",
  "Invalid content name": "Nome de conteúdo inválido",
  "Invalid country '{{billing.country}}', only 2 character ISO 3166 format accepted": "País inválido '{{billing.country}}', apenas 2 caracteres ISO 3166 formato aceite",
  "Invalid Coupon entered": "Cupão inválido introduzido",
  "Invalid creator ID": "ID do criador inválido",
  "Invalid D&D Beyond content specified.": "D&D inválidos para além do conteúdo especificado.",
  "Invalid date": "Data inválida",
  "Invalid destination name": "Nome de destino inválido",
  "Invalid Foundry VTT Version": "Versão Inválida da Foundry VTT",
  "Invalid Game ID": "ID do jogo inválido",
  "Invalid gift card amount": "Valor inválido do cartão de oferta",
  "Invalid gift code": "Código de oferta inválido",
  "Invalid gift code.": "Código de oferta inválido.",
  "Invalid invitation link. Ask your DM for the correct link to join the game.": "Ligação de convite inválida. Peça ao seu DM o link correcto para se juntar ao jogo.",
  "Invalid invoice ID": "Identificação da factura inválida",
  "Invalid item in your cart": "Artigo inválido no seu carrinho",
  "Invalid log file specified.": "Ficheiro de registo inválido especificado.",
  "Invalid manifest response received": "Resposta manifesta inválida recebida",
  "Invalid or already active Two-Factor Authentication": "Autenticação de dois factores inválida ou já activa",
  "Invalid or expired password reset token": "Ficha de redefinição de senha inválida ou expirada",
  "Invalid or unsupported version": "Versão inválida ou não suportada",
  "Invalid package name": "Nome do pacote inválido",
  "Invalid package name (cannot have spaces or '/' in it): '{{packageId}}'": "Nome do pacote inválido (não pode ter espaços ou '/' nele): '{{packageId}}'",
  "Invalid package type": "Tipo de embalagem inválida",
  "Invalid package type. Accepted values are: system, module": "Tipo de pacote inválido. Os valores aceites são: sistema, módulo",
  "Invalid package type. Accepted values are: world, system, module, asset": "Tipo de embalagem inválida. Os valores aceitos são: mundo, sistema, módulo, bem",
  "Invalid package.": "Pacote inválido.",
  "Invalid parameters": "Parâmetros inválidos",
  "Invalid parameters received": "Parâmetros inválidos recebidos",
  "Invalid password": "Palavra-passe inválida",
  "Invalid Password Reset URL": "URL de redefinição de senha inválida",
  "Invalid path": "Caminho inválido",
  "Invalid privacy setting.": "Configuração de privacidade inválida.",
  "Invalid redirect URI": "URI redireccionamento inválido",
  "Invalid region selected": "Região inválida seleccionada",
  "Invalid rename operation: a directory can only be renamed into a directory, and a file into a file.": "Operação de renomeação inválida: um directório só pode ser renomeado para um directório, e um ficheiro para um ficheiro.",
  "Invalid rename operation: cannot move a directory to a subdirectory of itself.": "Operação de renomeação inválida: não pode mover um directório para uma subdirectoria de si mesmo.",
  "Invalid rename operation: cannot set as destination a file/directory that is being moved.": "Operação de renomeação inválida: não pode definir como destino um ficheiro/directório que está a ser movido.",
  "Invalid request": "Pedido inválido",
  "Invalid request.": "Pedido inválido.",
  "Invalid response type. Expected 'code'": "Tipo de resposta inválida. \"Código\" esperado",
  "Invalid revenue sharing percentage": "Percentagem inválida de partilha de receitas",
  "Invalid role specified.": "Papel inválido especificado.",
  "Invalid scope specified": "Âmbito inválido especificado",
  "Invalid Service Announcement": "Anúncio de Serviço Inválido",
  "Invalid snapshot": "Instantâneo inválido",
  "Invalid source world": "Mundo fonte inválida",
  "Invalid SSO Payload": "Carga útil SSO inválida",
  "Invalid SSO Payload Signature": "Assinatura de Carga Útil SSO Inválida",
  "Invalid subscription change. You cannot upgrade from a yearly subscription to a monthly subscription of higher tier.": "Mudança de assinatura inválida. Não se pode passar de uma assinatura anual para uma assinatura mensal de nível superior.",
  "Invalid subscription requested": "Assinatura inválida solicitada",
  "Invalid target name": "Nome do alvo inválido",
  "Invalid type specified": "Tipo inválido especificado",
  "Invalid user": "Utilizador inválido",
  "Invalid User": "Utilizador inválido",
  "Invalid world directory": "Directório mundial inválido",
  "It is Foundry’s only and best marketplace!": "É o único e melhor mercado da Foundry!",
  "Join the team!": "Junte-se à equipa!",
  "Keys must be a valid Player id.": "As teclas devem ser uma identificação válida do Jogador.",
  "Live Demo": "Demonstração ao vivo",
  "LiveKit server for Audio/Video support": "Servidor LiveKit para suporte Audio/Video",
  "LiveKit Servers": "Servidores LiveKit",
  "LiveKit service is not available.": "O serviço LiveKit não está disponível.",
  "Log Out": "Sair",
  "login": "login",
  "Login with the access key <code>forge</code>": "Login com a chave de acesso <code>Forge</code>",
  "Login with the access key <code>foundry</code>": "Login com a chave de acesso <code>Foundry</code>",
  "Login/Sign Up": "Login/Assinar",
  "Make sure to print out the new recovery codes and to keep them safe!": "Certifique-se de imprimir os novos códigos de recuperação e de os manter em segurança!",
  "Make sure to save your backup codes in a secure location. If you lose access to your authenticator, you may lose access to your account forever.": "Assegure-se de guardar os seus códigos de segurança num local seguro. Se perder o acesso ao seu autenticador, poderá perder o acesso à sua conta para sempre.",
  "Manage your Foundry licenses (add/remove licenses to your account)": "Gerir as suas licenças de Foundry (adicionar/remover licenças à sua conta)",
  "Manage your games (start/stop/idle server)": "Gerir os seus jogos (start/stop/idle server)",
  "Manage your subscriptions (access and modify billing, payment information, and account subscriptions)": "Gerir as suas subscrições (acesso e modificação de facturação, informações de pagamento e subscrições de conta)",
  "Manifest is not for the correct package": "Manifesto não é para o pacote correcto",
  "Manifest URL in the manifest does not match the entered url": "O URL manifesto no manifesto não corresponde à url introduzida",
  "Manifest URL returned data in the wrong format": "URL manifesto retornou dados no formato errado",
  "Maybe you're searching in the wrong place?": "Talvez esteja a procurar no lugar errado?",
  "Method Not Allowed": "Método Não Permitido",
  "Minimum price for '{{pkgTitle}}' is $ {{minPrice}}": "O preço mínimo para '{{pkgTitle}}' é $ {{minPrice}}",
  "Monthly Price (USD)": "Preço Mensal (USD)",
  "More than enough for most GMs:": "Mais do que suficiente para a maioria dos OGMs:",
  "Most Popular!": "O mais popular!",
  "Must specify a boolean 'enabled' field": "Deve especificar um campo booleano 'habilitado'.",
  "Must specify a snapshot or tag": "Deve especificar um instantâneo ou etiqueta",
  "My Games": "Os Meus Jogos",
  "name does not seem to be valid.": "O nome não parece ser válido.",
  "NAVIGATION.MyAccount": "A minha conta",
  "Need a server closer to home? Choose from locations in North America, Europe, Asia, and Oceania. And with our Story Teller plan, you can host multiple, accessible games at once- useful for the discerning GM who runs more than one session a week.": "Precisa de um servidor mais perto de casa? Escolha entre locais na América do Norte, Europa, Ásia, e Oceânia. E com o nosso plano Story Teller, pode alojar múltiplos jogos acessíveis de uma só vez - úteis para o perspicaz GM que gere mais do que uma sessão por semana.",
  "Need some helper magic?": "Precisa de alguma magia de ajuda?",
  "Never tried Foundry before? Want to see how awesome it is on the Forge?": "Nunca experimentou Foundry antes? Quer ver como é espectacular na Forge?",
  "News & Updates": "Notícias & Actualizações",
  "No action to take": "Nenhuma acção a tomar",
  "No Foundry license required": "Não é necessária licença de Foundry",
  "No Games available.": "Não há jogos disponíveis.",
  "No installable version from this package was found for your core Foundry version": "Não foi encontrada nenhuma versão instalável deste pacote para a sua versão do núcleo da Foundry",
  "No payment method selected. Cannot change your subscription.": "Nenhum método de pagamento seleccionado. Não é possível alterar a sua assinatura.",
  "No payment method selected. Cannot make a purchase.": "Nenhum método de pagamento seleccionado. Não é possível fazer uma compra.",
  "No private chat for this Game exists.": "Não existe chat privado para este Jogo.",
  "No signed in user to authenticate OTP": "Nenhum utilizador assinado para autenticar OTP",
  "No subscriptions to create": "Sem subscrições para criar",
  "No way!": "Nem pensar!",
  "Nope": "Népia",
  "Object values must be a valid User id assignment.": "Os valores dos objectos devem ser uma atribuição de id de utilizador válida.",
  "One and only one of game, slug or world can be specified": "Um e só um de jogo, lesma ou mundo pode ser especificado",
  "One-click migration with our unique “Import Wizard“": "Migração com um clique com o nosso único \"Import Wizard\"",
  "Only an administrator can change the availability status of a package": "Apenas um administrador pode alterar o estado de disponibilidade de um pacote",
  "Only approved content creators can access this information": "Apenas os criadores de conteúdos aprovados podem aceder a esta informação",
  "Only provide your temporary security code when logging in. Staff will never ask you for your two-factor authentication code, nor your password. Keep taking all the security precautions that you normally would, and remember: digital security is only as strong as the weakest link.": "Forneça o seu código de segurança temporário apenas quando iniciar a sessão. O pessoal nunca lhe irá pedir o seu código de autenticação de dois factores, nem a sua palavra-passe. Continue a tomar todas as precauções de segurança que normalmente tomaria, e lembre-se: a segurança digital é apenas tão forte como o elo mais fraco.",
  "Only the game's database, systems and modules reside in the Game Data area.": "Apenas a base de dados, sistemas e módulos do jogo residem na área de Dados do Jogo.",
  "Only the GM or game owner can assign roles.": "Apenas o GM ou o proprietário do jogo pode atribuir papéis.",
  "Operation already in progress": "Operação já em curso",
  "or open the link below": "ou abra o link abaixo",
  "Organization": "Organização",
  "Our unique “Assets Library” self-optimizing storage": "A nossa única \"Biblioteca de Bens\" de armazenamento auto-optimizador",
  "Package contains more than one {{type}}.": "O pacote contém mais do que um {{type}}.",
  "Package version not found.": "Versão do pacote não encontrada.",
  "PACKAGES.FILE.ExcessiveSize": "{{filename}} não parece ser um ficheiro válido. O tamanho é demasiado grande.",
  "PACKAGES.FILE.InvalidJSONData": "{{filename}} não parece ser um ficheiro válido. Dados inválidos do JSON.",
  "PACKAGES.FILE.InvalidPackageName": "{{filename}} não parece ser um ficheiro válido, {{type}} nome ou id contém um carácter inválido.",
  "PACKAGES.FILE.UnableToReadData": "{{filename}} não parece ser um ficheiro válido. Incapaz de ler dados.",
  "Party chat started on {{date}}": "Conversa sobre festas começou em {{date}}",
  "Party Chat: {{title}}": "Conversa de Festa: {{title}}",
  "Password cannot be blank.": "A palavra-passe não pode estar em branco.",
  "Password reset": "Reinicialização de senha",
  "Password reset!": "Reinicialização da palavra-passe!",
  "Payment processing error: {{- error}}": "Erro no processamento de pagamentos: {{- error}}",
  "PLANS.AssetsLibraryInfo": "O {{- forumLink}} é onde guardaria todos os seus ficheiros de bens (imagens, vídeos, música) para os seus jogos. Permite-lhe armazenar os ficheiros maiores nos nossos servidores geograficamente distribuídos para assegurar a máxima velocidade de descarga e desempenho.",
  "PLANS.FeaturesListInfo": "Consulte o nosso {{- featuresLink}} completo para mais detalhes sobre as nossas características, e veja por si próprios porque A Forge é a melhor escolha para alojar os seus jogos.",
  "PLANS.ForgeInfo": "A Forge é uma plataforma de hospedagem para o software de jogos {{- foundryLink}} e requer uma licença de Foundry válida para hospedar os seus próprios jogos.",
  "PLANS.FoundryRequiredForHosting": "<em>Sendo a Forge</em> um serviço de alojamento, terá de ter uma licença válida da plataforma de jogos {{- foundryLink}} para poder lançar o seu próprio jogo. Não precisa de uma licença para se juntar aos jogos de outras pessoas.",
  "PLANS.GameManagerInfo": "The Forge's {{- gameManagerLink}} Um URL único por jogo com comutação automática do mundo",
  "PLANS.SavePointsInfo": "Snapshots automáticos do jogo, <br /> e {{- savePointsLink}}",
  "PLANS.UserManagerInfo": "Gestão avançada de convites e {{- forumLink}}",
  "Play for free with your friends in an existing Forge campaign.": "Jogue de graça com os seus amigos numa campanha de Forge já existente.",
  "Play now for free": "Jogue agora gratuitamente",
  "Player assignments require the User Manager to be enabled.": "As atribuições do jogador requerem que o Gestor do Utilizador seja activado.",
  "Player is not part of this game.": "O jogador não faz parte deste jogo.",
  "Player Tier": "Nível do jogador",
  "Players play for free, forever.": "Os jogadores jogam de graça, para sempre.",
  "Please click on the following link, or paste this into your browser to complete the process:": "Por favor clique no seguinte link, ou cole isto no seu browser para completar o processo:",
  "Please enter a name": "Por favor introduza um nome",
  "Please enter a valid email address.": "Por favor, introduza um endereço de correio electrónico válido.",
  "Please enter the correct confirmation id to delete the {{type}} '{{name}}'": "Por favor introduza o id de confirmação correcto para eliminar o {{type}} '{{name}}'",
  "Please enter the correct confirmation id to delete the file '{{name}}'": "Por favor introduza o id de confirmação correcto para apagar o ficheiro '{{name}}'",
  "Please link your Patreon to your account.": "Por favor, ligue o seu Patreon à sua conta.",
  "Please purchase the package from the Bazaar.": "Por favor, compre o pacote no Bazar.",
  "Please wait a moment and try again.": "Por favor aguarde um momento e tente novamente.",
  "Private game": "Jogo privado",
  "Provided a target name while reverting a world": "Forneceu um nome alvo enquanto revertia um mundo",
  "Purchase already claimed": "Compra já reclamada",
  "Purchase is already being claimed.": "A compra já está a ser reclamada.",
  "Purchase is already claimed by someone else.": "A compra já é reclamada por outra pessoa.",
  "Quota": "Quota",
  "Quota Exceeded.": "Quota Excedida.",
  "Read Assets Library (browse assets)": "Ler biblioteca de bens (procurar bens)",
  "Read Save Points (list/restore)": "Ler Save Points (lista/restore)",
  "Read your game Data (list worlds, systems, modules and orphan files)": "Leia os seus dados de jogo (listar mundos, sistemas, módulos e ficheiros órfãos)",
  "Read your user profile (name, email, avatar, quotas and usage, etc…)": "Leia o seu perfil de utilizador (nome, e-mail, avatar, quotas e utilização, etc...)",
  "Region change already in progress": "Mudança de região já em curso",
  "Region remains unchanged": "A região permanece inalterada",
  "Requires FVTT License": "Requer licença FVTT",
  "Reset Password": "Redefinir Palavra-passe",
  "Resources": "Recursos",
  "Sale price must be less than regular price": "O preço de venda deve ser inferior ao preço normal",
  "Sales Policy/FAQ": "Política de vendas/FAQ",
  "Sanity check subscription\n{{user.email}}: Current and future subs don't match timestamps": "Subscrição de cheque de sanidade\n{{user.email}}: Os submarinos actuais e futuros não correspondem aos carimbos temporais",
  "Sanity check subscription\n{{user.email}}: Some current subs have different timestamps": "Subscrição de cheque de sanidade\n{{user.email}}: Alguns submarinos actuais têm carimbos temporais diferentes",
  "Sanity check subscription\n{{user.email}}: Some future subs have different timestamps": "Subscrição de cheque de sanidade\n{{user.email}}: Alguns futuros submarinos têm diferentes timestamps",
  "Sanity check subscription\n{{user.email}}: We have current subs and inactive subs": "Subscrição de cheque de sanidade\n{{user.email}}: Temos substitutos actuais e substitutos inactivos",
  "Sanity check subscription\n{{user.email}}: We have expired subs and active subs": "Subscrição de cheque de sanidade\n{{user.email}}: Temos substitutos expirados e substitutos activos",
  "Sanity check subscription\n{{user.email}}: We have future subs and inactive subs": "Subscrição de cheque de sanidade\n{{user.email}}: Temos futuros submarinos e submarinos inactivos",
  "Sanity check subscription\n{{user.email}}: We have future subs but no current": "Subscrição de cheque de sanidade\n{{user.email}}: Temos substitutos futuros mas sem corrente",
  "See detailed price comparison tables": "Ver tabelas de comparação de preços detalhadas",
  "See detailed pricing": "Ver preços detalhados",
  "See what the Forge has to offer!": "Veja o que a Forge tem para oferecer!",
  "Server region change is already in progress": "A mudança de região do servidor já está em curso",
  "Service Unreachable": "Serviço Inacessível",
  "Service Unreachable: Try again later": "Serviço inatingível: Tente novamente mais tarde",
  "Setup page": "Página de configuração",
  "Snapshot doesn't exist or user account didn't exist": "O Snapshot não existe ou a conta de utilizador não existia",
  "Some compendium modules have become unavailable due to your Foundry VTT version requirements. Please click {{- link}} to attempt to migrate your modules and make them accessible again.": "Alguns módulos de compêndios tornaram-se indisponíveis devido aos requisitos da sua versão VTT da Foundry. Por favor clique {{- link}} para tentar migrar os seus módulos e torná-los novamente acessíveis.",
  "Specified world does not exist": "O mundo especificado não existe",
  "Start Chatting": "Comece a conversar",
  "Start&nbsp;your adventure&nbsp;today": "Start&nbsp;a sua aventura&nbsp;hoje",
  "Subscription delete: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Assinatura apagar: {{subscription.id}}\nA subscrição de listras não corresponde aos substitutos actuais para {{user.email}}",
  "Subscription renewal\nExpected subscriptions do not match the currently active ones for {{user.email}}": "Renovação de assinatura\nAs subscrições esperadas não correspondem às actualmente activas para {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current or future subs for {{user.email}}": "Actualização da subscrição: {{subscription.id}}\nA subscrição de listras não corresponde a substitutos actuais ou futuros para {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Actualização da subscrição: {{subscription.id}}\nA subscrição de listras não corresponde aos substitutos actuais para {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription for {{user.email}}": "Actualização da subscrição: {{subscription.id}}\nNão estava à espera de uma subscrição para {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription schedule for {{user.email}}": "Actualização da subscrição: {{subscription.id}}\nNão estava à espera de um calendário de subscrições para {{user.email}}",
  "Success! You are logged in.": "Sucesso! Está logado.",
  "Super fast, always-available games": "Jogos super rápidos, sempre disponíveis",
  "Task timed out, please try again later…": "Tarefa programada, por favor tente novamente mais tarde…",
  "Tavern (Forums)": "Taberna (Fóruns)",
  "Terms of Excellent Service": "Termos de Serviço Excelente",
  "Terms of Excellent Service (ToES)": "Termos de Serviço Excelente (ToES)",
  "Terms/Legal": "Termos/Legal",
  "Thank you for verifying your email address.": "Obrigado por verificar o seu endereço de correio electrónico.",
  "Thank you for your patience": "Obrigado pela vossa paciência",
  "Thank you,": "Obrigado,",
  "Thanks to the optimized technologies we have developed to allow instant deployments, you gain incredible efficiencies not only in terms of time, but also in terms of storage. Every package can be installed without using your precious data quota, making Gigabytes of data available to you instantly.": "Graças às tecnologias optimizadas que desenvolvemos para permitir implantações instantâneas, ganha-se uma eficiência incrível não só em termos de tempo, mas também em termos de armazenamento. Cada pacote pode ser instalado sem utilizar a sua preciosa quota de dados, disponibilizando-lhe Gigabytes de dados instantaneamente.",
  "The Assets Library would contain all the images, videos and music used by your games.": "A Biblioteca de Bens conteria todas as imagens, vídeos e música utilizados pelos seus jogos.",
  "The Bazaar: infinite possibilities": "O Bazar: possibilidades infinitas",
  "The Bazaar: the only Foundry VTT marketplace": "O Bazar: o único mercado de VTT de Foundry",
  "The client ID must be specified": "A identificação do cliente deve ser especificada",
  "The current password is invalid.": "A palavra-passe actual é inválida.",
  "The email address has been verified.": "O endereço de correio electrónico foi verificado.",
  "The email address is invalid or disposable and can not be verified. Please update your email address and try again.": "O endereço electrónico é inválido ou descartável e não pode ser verificado. Por favor, actualize o seu endereço de correio electrónico e tente novamente.",
  "The email address you have entered is already associated with a different account.": "O endereço de correio electrónico que introduziu já está associado a uma conta diferente.",
  "The file size must be provided": "O tamanho do ficheiro deve ser fornecido",
  "The first and only Foundry VTT marketplace is another Forge exclusive. With hundreds of packages offered by many talented artists, you will always find just the right map or music for your adventure. Feeling unprepared, you can also purchase pre-made adventures, ready to go!": "O primeiro e único mercado de VTT de Foundry é outro exclusivo da Forge. Com centenas de pacotes oferecidos por muitos artistas talentosos, encontrará sempre o mapa ou a música certa para a sua aventura. Sentindo-se despreparado, pode também adquirir aventuras pré-fabricadas, prontas para partir!",
  "The Forge - Explorer Mode": "A Forge - Modo Explorador",
  "The Forge - Foundry Demo": "A Forge - Demo da Foundry",
  "The Forge Demo": "A demonstração da Forge",
  "The Forge experience": "A experiência da Forge",
  "The Forge is a no-hassle roleplaying gaming platform — a hosting service and <strong>so much more</strong> — powered by Foundry Virtual Tabletop and our unique integration technologies.": "A Forge é uma plataforma de jogo sem complicações - um serviço de alojamento e <strong>muito mais</strong> - alimentada pela Foundry Virtual Tabletop e pelas nossas tecnologias de integração únicas.",
  "The Forge offers a unique user experience!": "A Forge oferece uma experiência de utilizador única!",
  "The Forge Subscription": "A Assinatura da Forge",
  "The Forge VTT Inc.": "A Forge VTT Inc.",
  "The Forge's unique Game Manager": "O Gerente de Jogo único da Forge",
  "The Foundry experience": "A experiência da Foundry",
  "The Foundry Experience": "A Experiência da Foundry",
  "The Game does not exist.": "O Jogo não existe.",
  "The game is currently in use and these settings could not be changed.": "O jogo está actualmente em uso e estas configurações não puderam ser alteradas.",
  "The Game Manager has been disabled due to subscription downgrade. Use Foundry's 'Return to Setup' option or upgrade and re-enable the Game Manager to access all your games.": "O Gestor de Jogos foi desactivado devido a um downgrade de subscrição. Utilize a opção 'Return to Setup' da Foundry ou actualize e volte a activar o Gestor de Jogos para aceder a todos os seus jogos.",
  "The game owner does not have a valid and unused Foundry license.": "O proprietário do jogo não tem uma licença de Foundry válida e não utilizada.",
  "The game owner does not have a valid hosting subscription.": "O proprietário do jogo não tem uma assinatura de alojamento válida.",
  "The game system '{{system}}' is not compatible with your current Foundry version. The system needs to be updated.": "O sistema de jogo '{{system}}' não é compatível com a sua versão actual da Foundry. O sistema precisa de ser actualizado.",
  "The game system '{{system}}' is not installed.": "O sistema de jogo '{{system}}' não está instalado.",
  "The game you tried to access does not exist.": "O jogo a que tentou aceder não existe.",
  "The Password reset token has expired.": "O código de redefinição de senha expirou.",
  "The Player account cannot create games.": "A conta do Jogador não pode criar jogos.",
  "The private chat could not be deleted for this Game.": "O chat privado não pôde ser apagado para este Jogo.",
  "The scope must be specified": "O âmbito deve ser especificado",
  "The Ultimate experience": "A derradeira experiência",
  "The Ultimate Experience": "A experiência final",
  "The username you have entered is already associated with a different account.": "O nome de utilizador que introduziu já está associado a uma conta diferente.",
  "There is already an account using this email address. Sign in to that account and link it with {{type}} manually from Account Settings.": "Já existe uma conta utilizando este endereço de correio electrónico. Inicie sessão nessa conta e ligue-a a {{type}} manualmente a partir de Definições de Conta.",
  "This {{type}} account is already linked to another Forge account. If you wish to relink it with this account, please login using {{type}} then unlink it from the other account.": "Esta conta {{type}} já está ligada a outra conta da Forge. Se desejar voltar a ligá-la com esta conta, faça o login usando {{type}} e depois desvincule-a da outra conta.",
  "This Coupon is not currently available": "Este cupão não está actualmente disponível",
  "This game cannot be launched. Reason: Demo License expired": "Este jogo não pode ser lançado. Motivo: Licença de demonstração expirou",
  "This game cannot be launched. The game owner must first launch this game to allow world data migration.": "Este jogo não pode ser lançado. O proprietário do jogo deve primeiro lançar este jogo para permitir a migração de dados mundiais.",
  "This game does not exist": "Este jogo não existe",
  "This game does not exist.": "Este jogo não existe.",
  "This Game does not exist.": "Este jogo não existe.",
  "This game is being configured. Only the game owner can access its configuration.": "Este jogo está a ser configurado. Apenas o proprietário do jogo pode aceder à sua configuração.",
  "This game is currently offline and you cannot launch it unless you are the owner.": "Este jogo está actualmente offline e não pode ser lançado a menos que seja o proprietário.",
  "This game is currently offline.": "Este jogo está actualmente offline.",
  "This game is locked and cannot be launched. Reason: {{reason}}": "Este jogo está bloqueado e não pode ser lançado. Motivo: {{reason}}",
  "This game is not currently available.": "Este jogo não está actualmente disponível.",
  "This game is unavailable while the Game Manager is disabled.": "Este jogo não está disponível enquanto o Game Manager estiver desactivado.",
  "This game is unavailable while the Game Manager is enabled.": "Este jogo não está disponível enquanto o Game Manager estiver activado.",
  "This is not a marketplace package": "Este não é um pacote de mercado",
  "This license key has already been claimed": "Esta chave de licença já foi reclamada",
  "This license key is already in the user's account": "Esta chave de licença já se encontra na conta do utilizador",
  "This license key is invalid": "Esta chave de licença é inválida",
  "This link will become invalid in 1 hour.": "Esta ligação tornar-se-á inválida dentro de 1 hora.",
  "This package already exists": "Este pacote já existe",
  "This purchase is not a gift card": "Esta compra não é um cartão oferta",
  "This region is not currently available": "Esta região não se encontra actualmente disponível",
  "This URL is already taken.": "Este URL já está tomado.",
  "This URL is reserved and cannot be used.": "Este URL é reservado e não pode ser utilizado.",
  "Tier": "Tier",
  "To create your own games, you will need both a valid Foundry license, and a hosting subscription.": "Para criar os seus próprios jogos, necessitará tanto de uma licença de Foundry válida, como de uma subscrição de alojamento.",
  "To get started on your VTT adventure, click the button below to verify your email address:": "Para começar a sua aventura VTT, clique no botão abaixo para verificar o seu endereço de correio electrónico:",
  "To proceed with the operation insert the following code where requested:": "Para prosseguir com a operação, inserir o seguinte código sempre que solicitado:",
  "To verify your email address, please click on the button below:": "Para verificar o seu endereço de correio electrónico, por favor clique no botão abaixo:",
  "To verify your email address, please click on the link below or paste it into your browser:": "Para verificar o seu endereço electrónico, por favor clique no link abaixo ou cole-o no seu browser:",
  "trial days remaining": "dias de ensaio restantes",
  "Try our time-limited <strong>Explorer Mode</strong> for future GMs—no account and no license key required.": "Experimente o nosso <strong>Explorer Mode</strong> limitado no tempo para futuros GMs - sem conta e sem necessidade de chave de licença.",
  "Tutorials": "Tutoriais",
  "Type can only be module or world.": "O tipo só pode ser módulo ou mundo.",
  "Unable to scan worlds": "Incapaz de digitalizar mundos",
  "Unable to sync user to Discourse": "Incapaz de sincronizar o utilizador com o Discurso",
  "Unauthorized": "Não autorizado",
  "Unauthorized to use the LiveKit service.": "Não autorizado a utilizar o serviço LiveKit.",
  "Unauthorized: API Key does not have the proper permissions to use this API. Missing capabilities: {{missing}}.": "Não autorizado: A API Key não tem as permissões adequadas para utilizar esta API. Capacidades em falta: {{missing}}.",
  "Unbeatable prices": "Preços imbatíveis",
  "Unexpect error trying to authenticate user": "Erro inesperado ao tentar autenticar o utilizador",
  "Unexpected Error: Customer has more than one active subscription.": "Erro Inesperado: O cliente tem mais do que uma subscrição activa.",
  "Unexpected error: future subscriptions exist with no cancelled subscription.": "Erro inesperado: existem subscrições futuras sem subscrição cancelada.",
  "Unexpected error: upgrading without renewal of current subscriptions.": "Erro inesperado: actualização sem renovação das subscrições actuais.",
  "Unknown action": "Acção desconhecida",
  "Unknown Action": "Acção Desconhecida",
  "Unknown action specified.": "Acção desconhecida especificada.",
  "Unknown API request": "Pedido API desconhecido",
  "Unknown error returned by Foundry: {{response.status}}": "Erro desconhecido devolvido pela Foundry: {{response.status}}",
  "Unknown item in your cart": "Artigo desconhecido no seu carrinho",
  "Unknown request": "Pedido desconhecido",
  "Unknown task": "Tarefa desconhecida",
  "Unpaid Subscription": "Assinatura não paga",
  "Unrecognized API action": "Acção API não reconhecida",
  "Unsupported payment method": "Forma de pagamento não suportada",
  "Upload Limit": "Limite de Upload",
  "Upload Size Increase": "Aumento do tamanho do Upload",
  "Uploaded file does not have the correct mime type": "O ficheiro carregado não tem o tipo correcto de mímica",
  "User does not exist.": "O utilizador não existe.",
  "User does not have an associated Braintree customer": "O utilizador não tem um cliente Braintree associado",
  "User has no Game Table": "O utilizador não tem mesa de jogo",
  "user integration": "integração do utilizador",
  "User is in a different region": "O utilizador encontra-se numa região diferente",
  "User Manager requires a non table game": "O User Manager requer um jogo que não seja de mesa",
  "User region change completed": "Alteração da região do utilizador concluída",
  "User region change in progress": "Mudança de região do utilizador em curso",
  "User region is invalid": "A região do utilizador é inválida",
  "Username or Email address": "Nome de utilizador ou endereço de e-mail",
  "Username/Email": "Nome de utilizador/E-mail",
  "Verify Email Address": "Verificar o endereço de e-mail",
  "Verify your Email": "Verifique o seu e-mail",
  "Want to know why we're the best?": "Quer saber porque somos os melhores?",
  "Want to try our Bazaar?": "Quer experimentar o nosso Bazar?",
  "We have content from dozens of content creators, alongside all the free systems and modules!": "Temos conteúdos de dezenas de criadores de conteúdos, juntamente com todos os sistemas e módulos livres!",
  "Webhook Error: {{- error}}": "Erro do Gancho da Web: {{- error}}",
  "Welcome to The Forge": "Bem-vindo a The Forge",
  "Welcome to The Forge, the simple and convenient hosting solution for Foundry VTT.": "Bem-vindo a The Forge, a solução de alojamento simples e conveniente para o Foundry VTT.",
  "Welcome to the party chat for {{name}}: {{description}}!": "Bem-vindo ao chat da festa para {{name}}: {{description}}!",
  "With its exclusive features,": "Com as suas características exclusivas,",
  "With the Forge, modules and systems can be installed (or updated) from the “Bazaar” instantly. And they don't consume any of your storage quotas! Yes, seriously. Being able to install or update hundreds of modules on The Forge within seconds—instead of the slow “download and install” process of a traditional local installation—is a game-changer.": "Com a Forge, os módulos e sistemas podem ser instalados (ou actualizados) a partir do \"Bazar\" instantaneamente. E eles não consomem nenhuma das suas quotas de armazenamento! Sim, a sério. Ser capaz de instalar ou actualizar centenas de módulos no \"The Forge\" em segundos - em vez do lento processo de \"download e instalação\" de uma instalação local tradicional - é uma mudança de jogo.",
  "With the Game Manager, you get a unique game and URL for each Foundry world. With the User Manager, you won't need to manually add users to the world, and you will skip the login screen in Foundry and get right into the game. Both features are unique to The Forge.": "Com o Game Manager, obtém-se um jogo e um URL únicos para cada mundo da Foundry. Com o Gestor de Utilizadores, não necessitará de adicionar utilizadores manualmente ao mundo, e saltará o ecrã de login no Foundry e entrará directamente no jogo. Ambas as características são exclusivas de The Forge.",
  "World already exists. Need to delete it first.": "O mundo já existe. Necessidade de o apagar primeiro.",
  "World Domination is just around the corner!": "O domínio mundial está mesmo ao virar da esquina!",
  "World name is invalid": "O nome mundial é inválido",
  "World name is invalid.": "O nome mundial é inválido.",
  "Write Save Points (create/delete)": "Escrever pontos de gravação (criar/apagar)",
  "Write to your Assets Library (create folders, upload, delete assets)": "Escreva na sua biblioteca de bens (criar pastas, carregar, apagar bens)",
  "Write to your game Data (import/install/delete worlds, system, modules)": "Escreva para o seu jogo Dados (importar/instalar/apagar mundos, sistema, módulos)",
  "Write to your user profile (change profile information and server region)": "Escreva para o seu perfil de utilizador (alterar informação do perfil e região do servidor)",
  "Yearly Price": "Preço anual",
  "Yearly price (10% off)": "Preço anual (10% de desconto)",
  "Yes": "Sim",
  "You are not a content creator": "Não é um criador de conteúdos",
  "You are not authorize to upgrade this world": "Não está autorizado a actualizar este mundo",
  "You are not authorized to access this game. Ask your DM for an invite link.": "Não está autorizado a aceder a este jogo. Peça ao seu DM um link de convite.",
  "You are not authorized to control this game": "Não está autorizado a controlar este jogo",
  "You are not authorized to create a new user on the development server.": "Não está autorizado a criar um novo utilizador no servidor de desenvolvimento.",
  "You are not authorized to create content": "Não está autorizado a criar conteúdos",
  "You are not authorized to get player assignments.": "Não está autorizado a receber tarefas de jogador.",
  "You are not authorized to import adventures from D&D Beyond. Higher Beta access is required.": "Não está autorizado a importar aventuras de D&D Beyond. É necessário um acesso Beta superior.",
  "You are not authorized to import content from D&D Beyond. Beta access required.": "Não está autorizado a importar conteúdo do D&D Beyond. É necessário acesso Beta.",
  "You are not authorized to install this package.": "Não está autorizado a instalar este pacote.",
  "You are not authorized to modify this game": "Não está autorizado a modificar este jogo",
  "You are not authorized to modify this Game.": "Não está autorizado a modificar este Jogo.",
  "You are not authorized to modify this player.": "Não está autorizado a modificar este jogador.",
  "You are not authorized to set player assignments.": "Não está autorizado a definir atribuições de jogadores.",
  "You are not the owner of this package": "Não é o proprietário deste pacote",
  "You are receiving this email because you (or someone else) have requested the reset of the password for your account.": "Está a receber este e-mail porque você (ou outra pessoa) solicitou a redefinição da palavra-passe para a sua conta.",
  "You are receiving this email because you (or someone else) requested a reissue of the recovery codes.": "Está a receber este e-mail porque solicitou (ou outra pessoa) uma reemissão dos códigos de recuperação.",
  "You are receiving this email because you logged into your account using your recovery codes instead of authenticator codes, and are almost out of codes.": "Está a receber este e-mail porque entrou na sua conta utilizando os seus códigos de recuperação em vez dos códigos de autenticação, e está quase sem códigos.",
  "You are running Foundry version {{- version}} which is now deprecated on The Forge. Please click {{- link}} and back up your world before upgrading to Foundry version {{- closestVersion}} or higher.": "Está a correr a versão da Foundry {{- version}} que está agora depreciada em The Forge. Por favor clique {{- link}} e faça uma cópia de segurança do seu mundo antes de actualizar para a versão do Foundry {{- closestVersion}} ou superior.",
  "You can also try the official Foundry VTT Demo by clicking the screenshot or button below.": "Pode também experimentar a demonstração oficial do Foundry VTT, clicando na imagem de ecrã ou no botão abaixo.",
  "You can create an account for free": "Pode criar uma conta gratuitamente",
  "You can only enable the time limited demo on a Player account": "Só pode activar a demonstração por tempo limitado numa conta de Jogador",
  "You can only kick players from a game you own or in which you are the GM.": "Só pode chutar jogadores a partir de um jogo que possui ou no qual é o GM.",
  "You can try a Foundry demo running on the Forge's servers by clicking the screenshot or button below.": "Pode experimentar uma demonstração de Foundry a correr nos servidores da Forge, clicando na imagem de ecrã ou no botão abaixo.",
  "You cannot add Extra options without a yearly Hosting subscription": "Não pode adicionar opções extra sem uma subscrição anual de Hosting",
  "You cannot assign two Players to the same User.": "Não se pode atribuir dois Jogadores ao mesmo Utilizador.",
  "You cannot change your region while a game is active": "Não pode mudar a sua região enquanto um jogo estiver activo",
  "You cannot change your region while in Explorer mode": "Não pode alterar a sua região enquanto estiver no modo Explorer",
  "You cannot claim a content you already own": "Não pode reclamar um conteúdo que já possui",
  "You cannot configure a game which you do not own.": "Não se pode configurar um jogo que não se possui.",
  "You cannot enable the AutoSave feature on this game": "Não pode activar a funcionalidade AutoSave neste jogo",
  "You cannot enable the time limited demo when you already have a Foundry license": "Não pode activar a demonstração por tempo limitado quando já tem uma licença de Foundry",
  "You cannot Favorite a game you have not been invited to.": "Não pode Favorecer um jogo para o qual não tenha sido convidado.",
  "You cannot make a purchase without setting at least the preview or commit option.": "Não pode fazer uma compra sem definir pelo menos a opção de pré-visualização ou de compromisso.",
  "You cannot Pay What You Want for this item": "Não pode pagar o que quer por este artigo",
  "You cannot perform this action on a game which you do not own.": "Não se pode realizar esta acção num jogo que não se possui.",
  "You cannot perform this action on The Forge": "Não se pode realizar esta acção em The Forge",
  "You cannot perform this action on this game.": "Não se pode realizar esta acção neste jogo.",
  "You cannot perform this action on this game. Invalid world directory.": "Não se pode realizar esta acção neste jogo. Directório mundial inválido.",
  "You cannot perform this action while this game is in use.": "Não é possível realizar esta acção enquanto este jogo estiver a ser utilizado.",
  "You cannot purchase new content while your account has an unpaid invoice.": "Não pode adquirir novos conteúdos enquanto a sua conta tiver uma factura por pagar.",
  "You cannot remove the game owner from the players list.": "Não é possível retirar o proprietário do jogo da lista de jogadores.",
  "You cannot remove the last GM from the game.": "Não se pode remover o último GM do jogo.",
  "You cannot renew Extra options while your hosting subscription is planned to be cancelled": "Não é possível renovar opções extra enquanto a sua assinatura de alojamento estiver planeada para ser cancelada",
  "You cannot renew Extra options while your hosting subscription is planned to be downgraded to monthly": "Não pode renovar opções extra enquanto a sua assinatura de alojamento estiver planeada para ser rebaixada para uma assinatura mensal",
  "You cannot reset access keys on a user-managed game.": "Não é possível reiniciar as teclas de acesso num jogo gerido pelo utilizador.",
  "You cannot specify both a game and a world to restore": "Não se pode especificar tanto um jogo como um mundo para restaurar",
  "You cannot unlink your Google account without first setting a username and password.": "Não pode desbloquear a sua conta Google sem primeiro definir um nome de utilizador e uma palavra-passe.",
  "You cannot unlink your Patreon account without first setting a username and password.": "Não pode desbloquear a sua conta Patreon sem primeiro definir um nome de utilizador e uma palavra-passe.",
  "You cannot update subscriptions without setting at least the preview or commit option.": "Não é possível actualizar as subscrições sem definir pelo menos a opção de visualização ou de compromisso.",
  "You cannot upgrade your subscription at the same time as you downgrade elements of it": "Não pode actualizar a sua subscrição ao mesmo tempo que reduz os elementos da mesma",
  "You cannot upgrade your subscription while your account has an unpaid invoice.": "Não pode actualizar a sua assinatura enquanto a sua conta tiver uma factura por pagar.",
  "You cannot upgrade your tier while downgrading your extras to decrease your total quotas": "Não pode actualizar o seu nível enquanto desvaloriza os seus extras para diminuir as suas quotas totais",
  "You cannot upload to the Data folder directly. Please use your Assets Library instead.": "Não é possível carregar directamente para a pasta de Dados. Por favor, utilize antes a sua Biblioteca de Bens.",
  "You do not seem to have a Foundry instance configured.": "Não parece ter uma instância de Foundry configurada.",
  "You have been inactive on the '{{gameSlug}}' game for {{time}}. You've been redirected to let the game idle.": "Tem estado inactivo no jogo '{{gameSlug}}' para {{time}}. Tem sido redireccionado para deixar o jogo inactivo.",
  "You have not yet been invited to any games, ask your Game Master for the invitation link to their games.": "Ainda não foi convidado para nenhum jogo, peça ao seu Game Master o link de convite para os seus jogos.",
  "You have successfully disabled two-factor authentication (2FA). If you lost the previous authenticator, it is safe to activate a new one.": "A autenticação de dois factores foi desactivada com sucesso (2FA). Se perdeu o autenticador anterior, é seguro activar um novo.",
  "You have successfully enabled two-factor authentication (2FA). From now on, when you log into your Forge account you will be prompted to enter the temporary security code provided by your authenticator. Your account’s security has improved tenfold!": "Permitiu a autenticação de dois factores (2FA) com sucesso. A partir de agora, ao entrar na sua conta Forge, ser-lhe-á solicitado que introduza o código de segurança temporário fornecido pelo seu autenticador. A segurança da sua conta melhorou dez vezes!",
  "You may also purchase any number of extras that can be added on your subscription to enhance it. The extras are charged on a yearly basis and are only available for subscribers on yearly plans. This should allow you to upgrade your storage or other limitations of your tier without switching to a more expensive tier if you are not interested in the features it provides.": "Também pode adquirir qualquer número de extras que possam ser adicionados à sua subscrição para a melhorar. Os extras são cobrados numa base anual e só estão disponíveis para subscritores em planos anuais. Isto deverá permitir-lhe actualizar o seu armazenamento ou outras limitações do seu escalão sem mudar para um escalão mais caro, se não estiver interessado nas características que este oferece.",
  "You miss first sign the EULA": "Falta a primeira assinatura do EULA",
  "You must authorize the Forge to download and import the content on your behalf.": "Deve autorizar a Forge a descarregar e importar o conteúdo em seu nome.",
  "You must be Story Teller tier or higher to enable the Game Manager": "Deve ser o Story Teller tier ou superior para permitir ao Game Manager",
  "You must be World Builder tier or higher to use the Save Points feature": "Deve ser nível de World Builder ou superior para usar a funcionalidade Save Points",
  "You must login in order to access the game.": "É necessário fazer login para aceder ao jogo.",
  "You must set one of preview or commit option.": "Deve definir uma opção de pré-visualização ou de compromisso.",
  "You must specify a destination name for the world": "Deve especificar um nome de destino para o mundo",
  "You must specify a game or a world to restore from a save point": "Deve especificar um jogo ou um mundo para restaurar a partir de um ponto de salvamento",
  "You must specify a game to create a save point": "Deve especificar um jogo para criar um ponto de salvamento",
  "You must specify a source world to clone": "Deve especificar um mundo fonte para clonar",
  "You must specify a target directory to restore to": "Deve especificar um directório de destino a restaurar para",
  "You must specify a valid player id for the new name.": "É necessário especificar uma identificação de jogador válida para o novo nome.",
  "You must specify a valid player id for the new role.": "É necessário especificar uma identificação de jogador válida para o novo papel.",
  "You must specify a valid player id to remove.": "É necessário especificar uma identificação de jogador válida para remover.",
  "You must specify a world to export": "Deve especificar um mundo para exportar",
  "You must specify an assignments object.": "Deve especificar um objecto de atribuições.",
  "You must specify the backup to query for worlds": "Deve especificar a cópia de segurança a consultar para mundos",
  "You must specify the save point or backup to restore": "Deve especificar o ponto de salvamento ou cópia de segurança para restaurar",
  "You must specify the save point to delete": "Deve especificar o ponto de gravação a eliminar",
  "You must specify the save point to rename": "Deve especificar o ponto de salvamento para renomear",
  "You must verify your email before you can login to the forums.": "Deve verificar o seu e-mail antes de poder entrar nos fóruns.",
  "You signed a EULA which does not match the expected EULA": "Assinou um EULA que não corresponde ao EULA esperado",
  "Your {{type}} account has been linked.": "A sua conta {{type}} foi ligada.",
  "Your account has two areas for storage, the Game Data on the local storage, for your worlds, systems, modules and compendiums. A typical D&D game takes on average 5 to 10MB of space.": "A sua conta tem duas áreas para armazenamento, os Dados do Jogo no armazenamento local, para os seus mundos, sistemas, módulos e compêndios. Um jogo típico de D&D ocupa, em média, 5 a 10MB de espaço.",
  "Your account was banned and you cannot access The Forge anymore.": "A sua conta foi banida e já não pode aceder a The Forge.",
  "Your account was registered using a sign-in provider. To enable password login, sign in using a provider, and then set a password under your user profile.": "A sua conta foi registada utilizando um fornecedor de acesso. Para activar o login com palavra-passe, inicie a sessão utilizando um fornecedor, e depois defina uma palavra-passe sob o seu perfil de utilizador.",
  "Your assets, automatically replicated and served to you from over 200 possible server locations. Automatically optimized in file size and image quality. Only the best for our users.": "Os seus bens, automaticamente replicados e servidos para si a partir de mais de 200 possíveis localizações de servidores. Optimizado automaticamente em tamanho de ficheiro e qualidade de imagem. Apenas o melhor para os nossos utilizadores.",
  "Your card has expired.": "O seu cartão expirou.",
  "Your card has insufficient funds.": "O seu cartão não tem fundos suficientes.",
  "Your card number is invalid.": "O número do seu cartão é inválido.",
  "Your card was declined.": "O seu cartão foi recusado.",
  "Your card's security code is incorrect.": "O código de segurança do seu cartão está incorrecto.",
  "Your cart is empty.": "O seu carrinho está vazio.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your {{- accountLink}}.": "O seu endereço de e-mail não é verificado, por favor clique no link que recebeu via e-mail para proteger a sua conta. Se não recebeu um e-mail, por favor verifique o seu {{- accountLink}}.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your <a href='/account#account'>account settings</a>.": "O seu endereço de e-mail não é verificado, por favor clique no link que recebeu via e-mail para proteger a sua conta. Se não recebeu um e-mail, por favor verifique as definições da sua conta <a href='/account#account'></a> .",
  "Your email address is not verified!": "O seu endereço de correio electrónico não é verificado!",
  "Your email address needs to be verified before you can access some of the features available on The Forge": "O seu endereço de e-mail precisa de ser verificado antes de poder aceder a algumas das funcionalidades disponíveis em The Forge",
  "Your email address needs to be verified before you can access some of the features available on The Forge. To get started on your VTT adventure, click the button below to verify your email address:": "O seu endereço de correio electrónico precisa de ser verificado antes de poder aceder a algumas das funcionalidades disponíveis em The Forge. Para começar a sua aventura VTT, clique no botão abaixo para verificar o seu endereço de correio electrónico:",
  "Your Game Master requests your attention!": "O seu Game Master pede a sua atenção!",
  "Your game servers are always accessible, 24/7 and without restrictions. No need to wake up a server for players to edit their sheets, or check material in-game. Just log in and play!": "Os seus servidores de jogos estão sempre acessíveis, 24 horas por dia, 7 dias por semana e sem restrições. Não há necessidade de acordar um servidor para os jogadores editarem as suas folhas, nem de verificar o material no jogo. Basta iniciar sessão e jogar!",
  "Your Investigation check failed and you only find emptiness…": "A sua verificação de investigação falhou e só encontra vazio…",
  "Your Limited Time Demo of Foundry VTT has expired": "A sua Demo de Tempo Limitado de Foundry VTT expirou",
  "Your password was changed successfully.": "A sua palavra-passe foi alterada com sucesso.",
  "Your subscription payment has failed after multiple attempts. Please <a href=\"/account#billing\">pay your due invoice</a> to unlock your account.": "O pagamento da sua subscrição falhou após múltiplas tentativas. Por favor <a href=\"/account#billing\">pague a sua factura devida</a> para desbloquear a sua conta."
}
