{
  ", which lets you join other people's private games and gives you your personal assets library.": ", mit dem du den privaten Spielen anderer Personen beitreten kannst und der dir Zugriff auf deine persönliche Asset-Bibliothek gewährt.",
  "(no limit on number of worlds)": "(keine Begrenzung der Anzahl an Welten)",
  "[Bazaar] Package ready for review: {{pkg.title}}": "[Bazaar] Das Paket ist bereit zur Überprüfung: {{pkg.title}}",
  "[The Forge] Password reset": "[The Forge] Passwort zurücksetzen",
  "[The Forge] Verify your email address": "[The Forge] Bestätige deine E-Mail-Adresse",
  "{{- data.title}} version {{data.version}} does not specify a compatibleCoreVersion and may not work with Foundry VTT version {{coreVersion}}": "{{- data.title}} Version {{data.version}} enthält keine Kompatibilitätsinformationen und funktioniert möglicherweise nicht mit Foundry VTT Version {{coreVersion}}",
  "{{- data.title}} version {{data.version}} may not be compatible with Foundry VTT versions newer than {{data.compatibleCoreVersion}}": "{{- data.title}} Version {{data.version}} ist möglicherweise nicht kompatibel mit Foundry VTT-Versionen, die neuer sind als {{data.compatibleCoreVersion}}",
  "{{gameTitle}} is taking longer than expected to start. Please wait a minute and then try again. If this issue persists, {{- infoLink}}.": "{{gameTitle}} is taking longer than expected to start. Please wait a minute and then try again. If this issue persists, {{- infoLink}}.",
  "{{ownerName}}'s game": "{{ownerName}}'s game",
  "{{type}} is not available in the Forge {{- bazaarLink}}. Foundry VTT will install the package.": "{{type}} ist nicht im Forge {{- bazaarLink}} verfügbar. Foundry VTT wird das Paket installieren.",
  "{{type}} is not installed. Cannot lock/unlock package.": "{{type}} ist nicht installiert. Paket kann nicht gesperrt/entsperrt werden.",
  "{{type}} name does not seem to be valid.": "{{type}} Name scheint nicht gültig zu sein.",
  "0AUTH2_AUTHORIZE.AccessRequested": "{{- clientName}} möchte auf dein Konto zugreifen.",
  "0AUTH2_AUTHORIZE.AuthorizeAccessQuery": "Bevollmächtige {{- clientName}} zu:",
  "2FA new recovery codes issued": "2FA neue Wiederherstellungscodes ausgegeben",
  "2FA verification code": "2FA-Verifizierungscode",
  "2FA.CodesRemaining": "Du hast nur noch {{count}} Code übrig.",
  "2FA.CodesRemaining_zero": "Du hast keine Codes mehr übrig.",
  "2FA.CodesRemaining_one": "Du hast nur noch {{count}} Code übrig.",
  "2FA.CodesRemaining_other": "Du hast nur noch {{count}} Codes übrig.",
  "2FA.LostAuthenticatorReminder": "Wenn du deinen Authentifikator verloren hast, solltest du ihn so schnell wie möglich von deinem Konto trennen, bevor die Wiederherstellungscodes aufgebraucht sind.",
  "2FA.LostAuthenticatorReminder_zero": "Wenn du deinen Authentifikator verloren hast, denke daran, ihn so schnell wie möglich von deinem Konto zu trennen, sonst kannst du dein Konto möglicherweise nicht wiederherstellen!",
  "2FA.RecoveryCodeUsedEmail": "Du erhältst diese E-Mail, weil du dich mit einem Wiederherstellungscode anstelle eines Authentifizierungscodes bei deinem Konto angemeldet hast. $t(2FA.CodesRemaining, {\"count\": {{codesCount}} })",
  "404: Page Not Found": "404: Seite nicht gefunden",
  "404: The Treasure is in another Dungeon": "404: Der Schatz befindet sich in einem anderen Verlies",
  "A connection error occurred while accessing the Stripe API. Please try again.": "Beim Zugriff auf die Stripe-API ist ein Verbindungsfehler aufgetreten. Bitte versuche es erneut.",
  "A different game is currently in session. Please come back later.": "Zurzeit findet ein anderes Spiel statt. Bitte komm später wieder.",
  "A file must be provided": "Es muss eine Datei bereitgestellt werden",
  "A folder with the name '{{name}}' already exists in your Data storage": "Ein Ordner mit dem Namen '{{name}}' existiert bereits in deinem Datenspeicher",
  "A game slug must be specified": "Es muss ein Wildbret angegeben werden",
  "A new Foundry update to {{- latestVersion}} is available on the {{- channel}} channel. Click {{- link}} to proceed or to cancel upgrade!": "Ein neues Foundry-Update auf {{- latestVersion}} ist auf dem Kanal {{- channel}} verfügbar. Klicke auf {{- link}}, um fortzufahren oder um das Upgrade abzubrechen!",
  "A path must be specified": "Es muss ein Pfad angegeben werden",
  "A private chat could not be created for this Game.": "Für dieses Spiel konnte kein privater Chat erstellt werden.",
  "A private chat for this Game already exists.": "Für dieses Spiel existiert bereits ein privater Chat.",
  "A Stripe authentication error occurred. Please contact support.": "Es ist ein Stripe-Authentifizierungsfehler aufgetreten. Bitte kontaktiere den Support.",
  "A Stripe error occurred and the request could not be processed. Please contact support.": "Es ist ein Stripe-Fehler aufgetreten und die Anfrage konnte nicht bearbeitet werden. Bitte kontaktiere den Support.",
  "A Stripe rate limit error occurred. Please wait a few minutes and try again later.": "Es ist ein Stripe-Ratenlimitfehler aufgetreten. Bitte warte einige Minuten und versuche es später erneut.",
  "A system must be specified.": "Es muss ein System angegeben werden.",
  "A username or email address must be provided.": "Du musst einen Benutzernamen oder eine E-Mail-Adresse angeben.",
  "A valid game license of Foundry VTT is required in order to create and host your own games.": "Es ist eine gültige Foundry VTT-Lizenz erforderlich, um deine eigenen Spiele zu erstellen und zu hosten.",
  "A world name must be specified.": "Gib einen Namen für die Welt an.",
  "About the Team": "Über das Team",
  "About Us": "Über uns",
  "Access unauthorized, insufficient API key permissions": "Zugriff verweigert, Berechtigungen des API-Schlüssels unzureichend",
  "Access unauthorized, missing API for cross origin": "Access unauthorized, missing API for cross origin",
  "Access Unauthorized.": "Zugriff verweigert.",
  "Access Unauthorized. Content not downloadable.": "Zugriff verweigert. Inhalt kann nicht heruntergeladen werden.",
  "Access Unauthorized. Invalid download key.": "Zugriff verweigert. Ungültiger Download-Schlüssel.",
  "Access Unauthorized. Invalid or expired API key.": "Zugriff verweigert. API-Schlüssel ungültig oder abgelaufen.",
  "Access Unauthorized. Please enter your API key or sign in to {{- baseUrl}} before using the API.": "Zugriff verweigert. Bitte gib deinen API-Schlüssel ein oder melde dich über {{- baseUrl}} an, bevor du die API verwendest.",
  "Access Unauthorized. Please sign in to {{- baseUrl}} before using the API.": "Zugriff verweigert. Bitte melde dich über {{- baseUrl}} an, bevor du die API verwendest.",
  "Access Unauthorized. These API endpoints are restricted to the same Origin only.": "Zugriff nicht autorisiert. Diese API-Endpunkte sind nur auf dieselbe Herkunft beschränkt.",
  "Account information updated.": "Kontoinformationen aktualisiert.",
  "Account Management": "Kontoverwaltung",
  "ACCOUNT.PlansInfo": "Weitere Informationen finden Sie in den Tierbeschreibungen und Funktionen auf der Seite {{- plansLink}} (beachten Sie, dass einige Funktionen noch nicht verfügbar sind).",
  "ACCOUNT.SubscriptionRequired": "Du musst ein Hosting-Abonnement erwerben, um deine eigenen Spiele in The Forge zu starten. Du kannst das unter {{- accountLink}} tun.",
  "Acknowledgements": "Danksagungen",
  "Add to contacts": "Zu Kontakten hinzufügen",
  "Advanced user management": "Erweiterte Benutzerverwaltung",
  "Adventure Log (Blog)": "Abenteuer-Tagebuch (Blog)",
  "Ain't gonna happen!": "Das wird nicht passieren!",
  "All Game Master & Story Teller features, <b>plus</b>:": "Alle Spielleiter- & Geschichtenerzähler-Funktionen, <b>plus</b>:",
  "All Game Master &amp; Story Teller features, <strong>plus</strong>": "Alle Spielleiter- &amp; Geschichtenerzähler-Funktionen, <strong>plus</strong>",
  "All Game Master features, <b>plus</b>:": "Alle Spielleiter-Funktionen, <b>plus</b>:",
  "All Game Master features, <strong>plus</strong>:": "Alle Spielleiter-Funktionen, <strong>plus</strong>:",
  "All the previous recovery codes are invalidated and no longer allowed to log in with.": "Alle früheren Wiederherstellungscodes sind ungültig und können nicht mehr zur Anmeldung verwendet werden.",
  "Already have a Foundry VTT license? Get a 14-day free trial of the Forge now and enjoy all the added benefits of managing your games with us.": "Du besitzt bereits eine Foundry VTT-Lizenz? Starte jetzt eine 14-tägige kostenlose Forge-Testversion und genieße alle zusätzlichen Vorteile deine Spiele bei uns zu verwalten.",
  "Already have Foundry content? Immediately import all worlds, install all your systems and modules, and put your assets in the right location—no labor required. Just drag and drop and the wizard will do its magic.": "Du hast bereits Foundry-Inhalte? Importiere einfach und bequem alle Welten, installiere all deine Systeme und Module und platziere deine Assets an der richtigen Stelle. Einfach Ziehen und Ablegen und der Assistent erledigt seine Arbeit.",
  "Alter your account security (activate/remove 2FA, regenerate recovery codes)": "Änder deine Kontosicherheit (2FA aktivieren/entfernen, Wiederherstellungscodes neu generieren)",
  "Alternatively, you can copy and paste the following link into your browser:": "Alternativ kannst du auch den folgenden Link kopieren und in deinen Browser einfügen:",
  "An account with that email address already exists.": "Es existiert bereits ein Konto mit dieser E-Mail-Adresse.",
  "An account with that username already exists.": "Es existiert bereits ein Konto mit diesem Benutzernamen.",
  "An e-mail has been sent to {{user.email}} with further instructions.": "Eine E-Mail mit weiteren Anweisungen wurde an {{user.email}} gesendet.",
  "An error occurred while processing your card. Try again in a little bit.": "Bei der Bearbeitung Ihrer Karte ist ein Fehler aufgetreten. Versuchen Sie es in Kürze erneut.",
  "An internal error occurred on the Stripe API. Please try again.": "Bei der Stripe-API ist ein interner Fehler aufgetreten. Bitte versuche es erneut.",
  "An invalid request error was returned by the Stripe API. Please check your information and try again.": "Die Stripe-API hat einen ungültigen Anfragefehler zurückgegeben. Bitte überprüfe deine Angaben und versuche es erneut.",
  "An unexpected error with your subscription occurred, contact support for help.": "Es ist ein unerwarteter Fehler bei deinem Abonnement aufgetreten. Wende dich an den Support.",
  "An unknown Stripe error occurred. Please try again, and contact support if the error does not resolve.": "Ein unbekannter Stripe-Fehler ist aufgetreten. Bitte versuche es erneut und kontaktiere den Support, wenn der Fehler nicht behoben werden kann.",
  "And that’s just the start! Want to know more about what we offer, and all the features we didn’t list?": "Und das ist erst der Anfang! Möchtest du mehr über unser Angebot und all die Funktionen erfahren, die wir nicht aufgeführt haben?",
  "Another package installation is in progress, please try again in a few minutes…": "Another package installation is in progress, please try again in a few minutes…",
  "Another purchase is in progress. Possible double-charge avoided.": "Ein weiterer Kauf ist im Gange. Mögliche Doppelbelastung vermieden.",
  "Another subscription update is in progress. Cancelling requested changes to avoid possible double charge or conflict.": "Eine weitere Aktualisierung des Abonnements ist im Gange. Stornierung der angeforderten Änderungen, um eine mögliche doppelte Belastung oder einen Konflikt zu vermeiden.",
  "Are you an admin?": "Sind Sie ein Administrator?",
  "Ask your Game Master for the invitation link": "Frag deinen Spielleiter nach dem Einladungslink",
  "Assets Library is currently undergoing maintenance. Please try again shortly.": "Die Asset-Bibliothek wird derzeit gewartet. Bitte versuche es in Kürze erneut.",
  "Assets Quota Increase": "Vermögenswerte Quotenerhöhung",
  "ASSETS.QuotaRemaining": "Dir stehen {{quotaRemaining}} zur Verfügung…",
  "ASSETS.QuotaTotal": "Ihr Vermögenskontingent ist: {{quotaTotal}}.",
  "Authentication code cannot be blank.": "Der Authentifizierungscode darf nicht leer sein.",
  "Authentication expired.": "Die Authentifizierung ist abgelaufen.",
  "Authorize": "Autorisieren Sie",
  "Automatic game snapshots": "Automatische Schnappschüsse von Spielen",
  "Autosave: Before upgrading to {{version}}": "Automatische Sicherung: Vor dem Upgrade auf {{version}}",
  "Autosave: Save Point restored": "Automatische Sicherung: Speicherpunkt wiederhergestellt",
  "Available 24/7 - no bandwidth limits": "24/7 verfügbar - keine Bandbreitenbeschränkungen",
  "Background": "Hintergrund",
  "Bad request": "Schlechte Anfrage",
  "Bad Request": "Bad Request",
  "banned": "Verboten",
  "BANNED.Reason": "Der Grund: {{- reason}}",
  "Billing information is incomplete.": "Die Angaben zur Rechnungsstellung sind unvollständig.",
  "Billing information is invalid.": "Die Rechnungsdaten sind ungültig.",
  "Can only specify one of game or world": "Kann nur eines von Spiel oder Welt angeben",
  "Can't find selected plan ({{priceId}})": "Kann den ausgewählten Plan nicht finden ({{priceId}})",
  "Can't find selected plan ({{sub.type}}, {{sub.code}}, {{sub.cycle}})": "Die ausgewählte Zahlungsweise kann nicht gefunden werden ({{sub.type}}, {{sub.code}}, {{sub.cycle}})",
  "Can't find user or push license": "Benutzer oder Push-Lizenz kann nicht gefunden werden",
  "Can’t set telemetry preference without a game": "Can’t set telemetry preference without a game",
  "Cannot access Foundry's setup page: {{reason}} {{moreInfo}}": "Kann nicht auf die Einrichtungsseite von Foundry zugreifen: {{reason}} {{moreInfo}}",
  "Cannot access Foundry's setup page.": "Der Zugriff auf die Einrichtungsseite von Foundry ist nicht möglich.",
  "Cannot access Foundry's setup page. {{moreInfo}}": "Kann nicht auf die Einrichtungsseite von Foundry zugreifen. {{moreInfo}}",
  "Cannot add a subscription when one already exists": "Kann kein Abonnement hinzufügen, wenn bereits eines existiert",
  "Cannot add or update more than one subscription per type/code": "Es kann nicht mehr als ein Abonnement pro Typ/Code hinzugefügt oder aktualisiert werden",
  "Cannot add yourself to the list of creators to share revenue with": "Sie können sich selbst nicht in die Liste der Ersteller aufnehmen, mit denen Sie die Einnahmen teilen",
  "Cannot auto-save without a game": "Cannot auto-save without a game",
  "Cannot backup/restore a game from a different user": "Sicherung/Wiederherstellung eines Spiels unter einem anderen Benutzer ist nicht möglich",
  "Cannot backup/restore a user from a different region": "Sicherung/Wiederherstellung eines Benutzers aus einer anderen Region ist nicht möglich",
  "Cannot backup/restore from a Foundry Server game": "Sicherung/Wiederherstellung von einem Foundry Server-Spiel ist nicht möglich",
  "Cannot change region while Data Storage Quota is exceeded. Please delete some content and try again.": "Region kann nicht geändert werden, da die Datenspeicherkontingente überschritten sind. Bitte lösche einige Inhalte und versuche es erneut.",
  "Cannot change vanity url once set": "Cannot change vanity url once set",
  "Cannot create Save Point without a game": "Cannot create Save Point without a game",
  "Cannot disable the downloadable flag after purchases have been made": "Das Kennzeichen für das Herunterladen kann nicht deaktiviert werden, nachdem Käufe getätigt worden sind",
  "Cannot enable 2FA before verifying your email address": "Du kannst 2FA erst aktivieren, nachdem du deine E-Mail-Adresse bestätigt hast",
  "Cannot execute command in this environment": "Cannot execute command in this environment",
  "Cannot find a suitable server": "Kein geeigneter Server gefunden",
  "Cannot find content in backup": "Inhalt im Backup nicht gefunden",
  "Cannot find game": "Spiel nicht gefunden",
  "Cannot find source world to clone": "Quellwelt zum Klonen nicht gefunden",
  "Cannot find the package": "Paket nicht gefunden",
  "Cannot find the player to modify.": "Der zu ändernde Player kann nicht gefunden werden.",
  "Cannot find the request snapshot": "Der Snapshot der Anfrage kann nicht gefunden werden",
  "Cannot find the requested Save Point": "Cannot find the requested Save Point",
  "Cannot generate new 2FA secret without first deactivating the current one": "Es kann kein neues 2FA-Geheimnis erstellt werden, ohne das aktuelle zu deaktivieren",
  "Cannot generate recovery codes with 2FA disabled": "Bei deaktivierter 2FA können keine Wiederherstellungscodes generiert werden",
  "Cannot install from this source. Please refer to your Terms of Service": "Kann nicht von dieser Quelle installiert werden. Bitte beachten Sie Ihre Nutzungsbedingungen",
  "Cannot install Premium package from the Bazaar at this time. {{- infoLink}}": "Das Premium-Paket kann derzeit nicht aus dem Bazaar installiert werden. {{- infoLink}}",
  "Cannot launch world: Data Quota Exceeded.": "Welt kann nicht gestartet werden: Die Datenquote wurde überschritten.",
  "Cannot list worlds from a game Save Point": "Cannot list worlds from a game Save Point",
  "Cannot manage users while the server is online and the automatic user manager is disabled.": "Cannot manage users while the server is online and the automatic user manager is disabled.",
  "Cannot purchase a free content": "Kostenlose Inhalte können nicht gekauft werden",
  "Cannot purchase content more than once": "Inhalte können nicht mehr als einmal gekauft werden",
  "Cannot read source world content": "Inhalt der Quellwelt kann nicht gelesen werden",
  "Cannot read uploaded file": "Hochgeladene Datei kann nicht gelesen werden",
  "Cannot remove a license while a game is in session. First stop your online games.": "Eine Lizenz kann nicht entfernt werden, während ein Spiel läuft. Beende zunächst deine aktiven Spiele.",
  "Cannot remove a temporary demo license. Please wait until your cooldown resets.": "Eine temporäre Demolizenz kann nicht entfernt werden. Bitte warten Sie, bis Ihre Abklingzeit zurückgesetzt wird.",
  "Cannot remove your last license while having an active subscription. For special circumstances requiring license removal, please {{- contactUsLink}}.": "Du kannst deine letzte Lizenz nicht entfernen, solange ein aktives Abonnement besteht. Sollten besondere Umstände eine Lizenzentfernung erfordern, wende dich bitte an {{- contactUsLink}}.",
  "Cannot request package migration in synchronous mode": "Cannot request package migration in synchronous mode",
  "Cannot restore data of this type": "Daten dieser Art können nicht wiederhergestellt werden",
  "Cannot restore into an existing directory: {{targetPath}}": "Kann nicht in ein bestehendes Verzeichnis wiederhergestellt werden: {{targetPath}}",
  "Cannot restore: Data Storage quota exceeded": "Wiederherstellung nicht möglich: Quote für Datenspeicher überschritten",
  "Cannot set total revenue sharing superior to 100%": "Kann die Gesamteinnahmenaufteilung nicht höher als 100% ansetzen",
  "Cannot share revenue with a user that isn't a creator": "Einnahmen können nicht mit einem Nutzer geteilt werden, der kein Ersteller ist",
  "Cannot update a subscription that doesn't exist": "Ein nicht vorhandenes Abonnement kann nicht aktualisiert werden",
  "Cannot upgrade a world from this game, please do so from Foundry's setup page instead": "Sie können eine Welt aus diesem Spiel nicht aktualisieren, bitte tun Sie dies stattdessen auf der Einrichtungsseite von Foundry",
  "Cannot use this endpoint while being signed in": "Dieser Endpunkt kann nicht verwendet werden, wenn Sie angemeldet sind",
  "Cannot write to users.db for Foundry v11 and later.": "Cannot write to users.db for Foundry v11 and later.",
  "Captcha expired. Please try again": "Captcha expired. Please try again",
  "Captcha verification failed": "Captcha verification failed",
  "change 2FA settings for your account": "2FA-Einstellungen für dein Konto ändern",
  "Change Password": "Passwort ändern",
  "Check out our Discord, where we offer live chat support for any problem you might face on The Forge. Plus, you can get the scoop on any new improvements we make for our hosting platform!": "In unserem Discord bieten wir Live-Chat-Support für alle Probleme, die bei The Forge auftreten können. Außerdem kannst du dich über alle neuen Verbesserungen unserer Hosting-Plattform informieren!",
  "Check out our extensive features list": "Sehen Sie sich unsere umfangreiche Funktionsliste an",
  "Check out the video below for more details:": "Sieh dir das Video unten für weitere Informationen an:",
  "Check out this video to learn more": "In diesem Video erfährst du mehr",
  "Class": "Klasse",
  "Click the Verification button below to send a new email verification link if you haven't received it yet.": "Klicke auf die Verifizierungs-Schaltfläche unten, um einen neuen E-Mail-Bestätigungslink zu senden, falls du ihn noch nicht erhalten hast.",
  "Click to launch demo!": "Starte die Demo mit einem Klick!",
  "Community Wiki": "Community-Wiki",
  "Concurrent payment in progress. Try again later": "Gleichzeitige Zahlung in Bearbeitung. Später erneut versuchen",
  "Confirmation email failed to send, user email change not saved.": "Confirmation email failed to send, user email change not saved.",
  "Contact & Social": "Kontakt & Soziales",
  "Contact Us": "Kontaktiere uns",
  "Content has already been purchased": "Der Inhalt wurde bereits gekauft",
  "COPYRIGHT.Author": "Erstellt mit ♥ von {{- authorLink}}",
  "COPYRIGHT.LogoAdaptedBy": "Das Logo wurde von {{- authorLink1}} nach einem Symbol von {{- authorLink2}}",
  "Could not find {{type}} manifest in the archive.": "Das Manifest {{type}} konnte im Archiv nicht gefunden werden.",
  "Could not find an existing Forge account associated with this {{type}} user.": "Es konnte kein existierendes Forge-Konto gefunden werden, das mit diesem {{type}} Benutzer verbunden ist.",
  "Could not find any changes to apply to the subscriptions.": "Es konnten keine Änderungen gefunden werden, die auf die Abonnements anzuwenden sind.",
  "Could not find the requested invoice": "Die angeforderte Rechnung konnte nicht gefunden werden",
  "Could not recognize your tax location. Please confirm that your billing address is correct.": "Dein Steuerstandort konnte nicht erkannt werden. Bitte bestätige, dass deine Rechnungsadresse korrekt ist.",
  "Coupon does not exist": "Coupon existiert nicht",
  "Coupon has expired": "Coupon ist abgelaufen",
  "Create and launch your own Game": "Erstelle und starte dein eigenes Spiel",
  "Create as many worlds as you want": "Erstelle so viele Welten wie du willst",
  "Creator Dashboard": "Schöpfer Dashboard",
  "Credit for the unused portion of the current subscription": "Gutschrift für den ungenutzten Teil des laufenden Abonnements",
  "D&D Beyond™ Integration": "D&D Beyond™ Integration",
  "Data": "Daten",
  "Data maintenance in progress: {{detail}}": "Wartung der Daten ist in Arbeit: {{detail}}",
  "Data quota exceeded": "Datenkontingent überschritten",
  "Data Quota Exceeded": "Datenkontingent überschritten",
  "Data Quota Exceeded.": "Das Datenkontingent wurde überschritten.",
  "Data storage is currently under scheduled maintenance. Cloning is not available.": "Der Datenspeicher wird derzeit planmäßig gewartet. Das Klonen ist nicht verfügbar.",
  "Data storage is currently under scheduled maintenance. Importing is not available.": "Die Datenspeicherung wird derzeit planmäßig gewartet. Das Importieren ist nicht möglich.",
  "Data storage is currently under scheduled maintenance. Installing is not available.": "Die Datenspeicherung wird derzeit planmäßig gewartet. Die Installation ist nicht verfügbar.",
  "Data storage is currently under scheduled maintenance. This feature is not available.": "Die Datenspeicherung wird derzeit planmäßig gewartet. Diese Funktion ist nicht verfügbar.",
  "Demo": "Demo",
  "Demo License expired": "Demo-Lizenz abgelaufen",
  "DemoExpiring": "Diese Demo von Foundry VTT wird auslaufen und auf $t(TIME.minutes, {\"count\": {{minutes}} }) zerstört werden. Erforschen und genießen Sie bis dahin!",
  "Deny": "Verweigern",
  "Despite all that, The Forge's affordable and flexible pricing is still its best feature!": "Trotz alledem ist die erschwingliche und flexible Preisgestaltung von The Forge immer noch das herausragende Merkmal!",
  "Destination world already exists": "Die Zielwelt existiert bereits",
  "Discord authentication error: {{error}}": "Discord authentication error: {{error}}",
  "Discover": "Entdecken Sie",
  "Discover all features &amp; details": "Entdecken Sie alle Funktionen &amp; Details",
  "Discover Foundry VTT's features!": "Entdecken Sie die Funktionen von Foundry VTT!",
  "Discover The Forge": "Entdecke The Forge",
  "Disk quota exceeded": "Disk quota exceeded",
  "Download blocked. Too many requests received.": "Download blockiert. Zu viele Anfragen erhalten.",
  "Downloadable for offline use, and added straight to your Forge games!": "Kann zur Offline-Nutzung heruntergeladen und direkt zu deinen Forge-Spielen hinzugefügt werden!",
  "EMAILS.2FA.EmailSalutation": "Hallo {{name}},",
  "EMAILS.2FA.QuestionsContactUs": "Haben Sie Fragen? Kontaktieren Sie uns unter {{- link}}.",
  "EMAILS.2FA.VerificationReason": "Sie erhalten diese E-Mail, weil Sie (oder eine andere Person) {{ reason }} angefordert haben.",
  "EMAILS.WELCOME.GettingStarted": "Brauchst du Hilfe beim Start deines Abenteuers? Du weißt nicht, wie du mit deinem Lieblings-Rollenspiel beginnen sollst? Unsere Seite {{- link}} hilft dir dabei, in ein Land voller Fantasie und Abenteuer aufzubrechen!",
  "EMAILS.WELCOME.Salutation": "Willkommen in der Forge {{- name}}!",
  "Enter a new secure password for your account.": "Geben Sie ein neues sicheres Passwort für Ihr Konto ein.",
  "Enter your username or the email address associated with your account and if the account exists, we will send you password reset instructions.": "Geben Sie Ihren Benutzernamen oder die mit Ihrem Konto verknüpfte E-Mail-Adresse ein. Wenn das Konto existiert, senden wir Ihnen Anweisungen zum Zurücksetzen des Passworts.",
  "Error adding license to user account": "Fehler beim Hinzufügen der Lizenz zum Benutzerkonto",
  "Error clearing Patreon pledge data: {{- error}}": "Error clearing Patreon pledge data: {{- error}}",
  "Error communicating with Foundry VTT: {{err.message}}": "Fehler bei der Kommunikation mit Foundry VTT: {{err.message}}",
  "Error contacting Foundry VTT Server": "Fehler bei der Kontaktaufnahme mit Foundry VTT Server",
  "Error contacting License verification server": "Fehler beim Kontaktieren des Lizenzverifizierungsservers",
  "Error converting source material to Foundry": "Fehler beim Konvertieren von Quellmaterial in Foundry",
  "Error creating assets in library": "Fehler beim Erstellen von Assets in der Bibliothek",
  "Error creating Discourse topic: ({{response.code}}) {{response.error}}": "Fehler beim Erstellen eines Discourse-Themas: ({{response.code}}) {{response.error}}",
  "Error creating Save Point": "Error creating Save Point",
  "Error deleting Discourse topic: ({{response.code}}) {{response.error}}": "Fehler beim Löschen eines Discourse-Themas: ({{response.code}}) {{response.error}}",
  "Error disabling modules in world configuration.": "Fehler beim Deaktivieren von Modulen in der Weltkonfiguration.",
  "Error getting Discourse user: ({{response.code}}) {{response.error}}": "Fehler beim Abrufen des Discourse-Benutzers: ({{response.code}}) {{response.error}}",
  "Error in bulk write": "Fehler beim Massenschreiben",
  "Error installing package from manifest": "Fehler bei der Installation des Pakets aus dem Manifest",
  "Error invalid log type : {{logType}}": "Error invalid log type : {{logType}}",
  "Error launching game: {{- error}}": "Fehler beim Starten des Spiels: {{- error}}",
  "Error locking user data": "Fehler beim Sperren von Benutzerdaten",
  "Error logging in": "Fehler beim Einloggen",
  "Error patching world.json file": "Fehler beim Patchen der Datei world.json",
  "Error performing backup before restoration": "Fehler bei der Durchführung einer Sicherung vor der Wiederherstellung",
  "Error reading users:": "Error reading users:",
  "Error resetting API keys": "Error resetting API keys",
  "Error resetting passwords.": "Fehler beim Zurücksetzen von Passwörtern.",
  "Error revoking share key \"{{keyName}}\"": "Error revoking share key \"{{keyName}}\"",
  "Error running 3rd party tool": "Error running 3rd party tool",
  "Error sending the email verification code. Please try again shortly.": "Fehler beim Senden des E-Mail-Verifizierungscodes. Bitte versuchen Sie es in Kürze erneut.",
  "Error sending the email verification message. Please try again shortly.": "Fehler beim Senden der E-Mail-Bestätigungsnachricht. Bitte versuchen Sie es in Kürze erneut.",
  "Error sending the reset password email. Please try again shortly.": "Fehler beim Senden der E-Mail zum Zurücksetzen des Passworts. Bitte versuchen Sie es in Kürze erneut.",
  "Error setting license file": "Fehler beim Setzen der Lizenzdatei",
  "Error trying to match Stripe subscription to user subscriptions": "Fehler beim Versuch, Stripe-Abonnements mit Benutzerabonnements abzugleichen",
  "Error updating creator profile": "Error updating creator profile",
  "Error updating Discourse post: ({{response.code}}) {{response.error}}": "Fehler beim Aktualisieren eines Discourse-Beitrags: ({{response.code}}) {{response.error}}",
  "Error updating Discourse topic: ({{response.code}}) {{response.error}}": "Fehler beim Aktualisieren des Discourse-Themas: ({{response.code}}) {{response.error}}",
  "Error uploading object to library": "Fehler beim Hochladen eines Objekts in die Bibliothek",
  "Error while applying user updates:": "Error while applying user updates:",
  "Error writing license file: {{- error}}": "Fehler beim Schreiben der Lizenzdatei: {{- error}}",
  "ERROR.InstallInProgress": "Package installation in progress, please try again in a few minutes…",
  "Expected zip file": "Erwartete Zip-Datei",
  "Expired verification code": "Abgelaufener Prüfcode",
  "Explore": "Erkunden Sie",
  "Export your games": "Exportieren Sie Ihre Spiele",
  "Exporting of data is not allowed while in Explorer mode": "Das Exportieren von Daten ist im Explorer-Modus nicht möglich",
  "External resources": "Externe Ressourcen",
  "Extra": "Extra",
  "Extra options are only available for yearly hosting subscriptions": "Zusätzliche Optionen sind nur für jährliche Hosting-Abonnements verfügbar",
  "Failed to create users database": "Failed to create users database",
  "Failed to fetch package manifest": "Paketmanifest konnte nicht geholt werden",
  "Failed to generate key": "Failed to generate key",
  "Failed to join game \"{{title}}\" with error: {{error}}": "Failed to join game \"{{title}}\" with error: {{error}}",
  "Failed to queue operation, please try again later": "Operation in der Warteschlange fehlgeschlagen, bitte versuchen Sie es später noch einmal",
  "Failed to share URL": "Failed to share URL",
  "Failure to download package from URL": "Paket kann nicht von der URL heruntergeladen werden",
  "Features": "Merkmale",
  "features list": "Merkmalliste",
  "Fight Goblins, not Servers": "Goblins bekämpfen, nicht Server",
  "Fight&nbsp;Goblins, not&nbsp;Servers&trade;": "Kämpfe&nbsp;gegen&nbsp;Goblins,&nbsp;nicht&nbsp;gegen&nbsp;Server&trade;",
  "File already exists": "Datei existiert bereits",
  "File Deleted": "Gelöschte Datei",
  "File hash is missing": "Datei-Hash fehlt",
  "file name does not seem to be valid.": "Der Dateiname scheint nicht gültig zu sein.",
  "File not found": "Datei nicht gefunden",
  "File Not Found": "Datei nicht gefunden",
  "File path is invalid.": "File path is invalid.",
  "File size is above acceptable limits.": "Die Datei übersteigt die zulässige Größe.",
  "File size limit per asset": "Begrenzung der Dateigröße pro Asset",
  "file type is not valid.": "Dateityp ist nicht gültig.",
  "File uploaded": "Datei hochgeladen",
  "FOOTER.AboutUsContent": "Unsere Geschichte, {{- ourTeam}}, unser Abenteuer.",
  "For games you own and would have created while on a higher tier.": "Für Spiele, die Sie besitzen und die Sie auf einer höheren Stufe erstellt hätten.",
  "Forbidden": "Forbidden",
  "Forge Workshop": "Forge-Werkstatt",
  "Forgot Password": "Passwort vergessen",
  "Foundry Table": "Foundry-Tisch",
  "Foundry user data is not available right now, please stop your server and try again.": "Foundry user data is not available right now, please stop your server and try again.",
  "Foundry Virtual Table Top": "Foundry Virtual Table Top",
  "Foundry Virtual Tabletop": "Virtueller Tisch der Foundry",
  "Foundry VTT Demo": "Foundry VTT Demo",
  "Foundry VTT is migrating your world due to a core or system update. Please try again in a few minutes…": "Foundry VTT is migrating your world due to a core or system update. Please try again in a few minutes…",
  "FoundryVTT knowledge base": "FoundryVTT-Wissensdatenbank",
  "FoundryVTT website": "FoundryVTT-Webseite",
  "FoundryVTT.com Demo": "FoundryVTT.com-Demo",
  "Free forever. No ads, no traps (except those laid by the goblins).": "Für immer kostenlos. Keine Werbung, keine Fallen (außer denen, die von Kobolden gelegt werden).",
  "Free, Forever.": "Frei, für immer.",
  "FVTT Version not found": "FVTT Version nicht gefunden",
  "Game Data Quota": "Spiel-Daten-Quote",
  "Game Data Quota Increase": "Erhöhung der Wilddatenquote",
  "Game does not exist or user does not have access to it": "Das Spiel existiert nicht oder der Benutzer hat keinen Zugriff darauf",
  "Game is being deleted": "Das Spiel wird gelöscht",
  "Game Manager & User Manager": "Spiel-Manager & Benutzer-Manager",
  "Game Manager feature is disabled for your account.": "Die Game Manager-Funktion ist für Ihr Konto deaktiviert.",
  "Game Master plans start at only $3.99 per month.": "Game Master-Tarife beginnen bei nur 3,99 $ pro Monat.",
  "Game Masters": "Spielleiter",
  "Game Not Found": "Spiel nicht gefunden",
  "Game settings updated successfully": "Spieleinstellungen erfolgreich aktualisiert",
  "GAME.PrivateNotInvited": "Dieses Spiel ist privat {{- infoLink}} und Sie wurden nicht dazu eingeladen.",
  "GAME.PrivateNotLoggedIn": "Dieses Spiel ist privat {{- infoLink}} und Sie müssen {{- loginLink}} aufrufen, um darauf zuzugreifen.",
  "GAME.PrivateNotLoggedIn.loginLink": "sich anmelden",
  "Games Configuration": "Spieleinstellungen",
  "GAMES.LinkToLFG": "Alternativ dazu können Sie auch in unserer Forumskategorie {{- forumLink}} stöbern oder einen Beitrag verfassen.",
  "Gargantuan data storage quotas": "Gigantische Datenspeicherkontingente",
  "Generous data storage quotas": "Großzügige Datenspeicherkontingente",
  "Get a 14-day free trial": "14 Tage kostenlos testen",
  "Get full account access, revoke and generate new API Keys": "Vollständigen Kontozugang erhalten, API-Schlüssel widerrufen und neu generieren",
  "Get started quickly and focus on being a great Game Master—not a sysadmin in a dungeon!": "Legen Sie schnell los und konzentrieren Sie sich darauf, ein großartiger Game Master zu sein - und nicht ein Systemadministrator in einem Dungeon!",
  "Getting Started": "Erste Schritte",
  "Go Back": "Zurückgehen",
  "Go to {{name}}": "Go to {{name}}",
  "Google authentication error: {{error}}": "Google authentication error: {{error}}",
  "Guides & Documentation": "Anleitungen & Dokumentation",
  "If an account exists with that username/email, instructions on how to reset the password of the account were sent to the email address of the account.": "Wenn ein Konto mit diesem Benutzernamen/E-Mail existiert, wurden Anweisungen zum Zurücksetzen des Passworts des Kontos an die E-Mail-Adresse des Kontos gesendet.",
  "If you are the world owner, you can find troubleshooting information {{- hereLink}}.": "If you are the world owner, you can find troubleshooting information {{- hereLink}}.",
  "If you did not request this, or did it by mistake, please ignore this email and your 2FA will remain unchanged.": "Wenn Sie dies nicht angefordert haben oder es versehentlich getan haben, ignorieren Sie bitte diese E-Mail und Ihre 2FA bleibt unverändert.",
  "If you did not request this, please ignore this email and your password will remain unchanged.": "Wenn Sie dies nicht gewünscht haben, ignorieren Sie bitte diese E-Mail und Ihr Passwort bleibt unverändert.",
  "If you do not receive a password reset email, then the account specified might not exist, or you entered the email address incorrectly.": "Wenn Sie keine E-Mail zum Zurücksetzen des Passworts erhalten, existiert das angegebene Konto möglicherweise nicht, oder Sie haben die E-Mail-Adresse falsch eingegeben.",
  "If you would like to try Foundry as a GM and explore all of its features including other game systems or modules, try our <strong>Explorer Mode</strong> which gives a time limited license.": "Wenn Sie Foundry als Spielleiter ausprobieren und alle Funktionen, einschließlich anderer Spielsysteme oder Module, erkunden möchten, probieren Sie unseren <strong>Entdeckermodus</strong>, der eine zeitlich begrenzte Lizenz bietet.",
  "Import Games from local computer": "Spiele vom lokalen Computer importieren",
  "Import your games": "Importieren Sie Ihre Spiele",
  "Importing a world is not allowed while in Explorer mode": "Das Importieren einer Welt ist im Explorer-Modus nicht möglich",
  "In a future update to the Forge, we hope to offer you the ability to spawn a new private demo server to experience Foundry VTT with full Game Master privileges!": "In einem zukünftigen Update der Forge hoffen wir, dir die Möglichkeit bieten zu können, einen neuen privaten Demoserver zu erstellen, um Foundry VTT mit vollen Spielleiter-Rechten zu erleben!",
  "Increased data storage quotas": "Erhöhte Datenspeicherkontingente",
  "Install custom game systems and add-on modules": "Installation von benutzerdefinierten Spielsystemen und Zusatzmodulen",
  "Invalid {{postalStr}} entered '{{billing.postalCode}}' for {{provinceStr}} '{{billing.province}}'. Wrong format or does not correspond to {{provinceStr}}": "Ungültige {{postalStr}} eingegeben '{{billing.postalCode}}' für {{provinceStr}} '{{billing.province}}'. Falsches Format oder entspricht nicht der {{provinceStr}}",
  "Invalid {{provinceStr}} entered '{{billing.province}}' for country '{{billing.country}}', only 2 character format accepted": "Ungültige {{provinceStr}} eingegeben '{{billing.province}}' für Land '{{billing.country}}', nur 2 Zeichen Format akzeptiert",
  "Invalid {{type}} specified": "Ungültige {{type}} angegeben",
  "Invalid activation link.": "Ungültiger Aktivierungslink.",
  "Invalid API key permissions.": "Invalid API key permissions.",
  "Invalid archive type. Accepted values are: system, module": "Ungültiger Archivtyp. Akzeptierte Werte sind: System, Modul",
  "Invalid archive type. Accepted values are: world, system, module": "Ungültiger Archivtyp. Akzeptierte Werte sind: world, system, module",
  "Invalid archive type. Accepted values are: world, system, module, asset": "Ungültiger Archivtyp. Akzeptierte Werte sind: world, system, module, asset",
  "Invalid arguments": "Invalid arguments",
  "Invalid authentication code": "Ungültiger Authentifizierungscode",
  "Invalid authentication code.": "Ungültiger Authentifizierungscode.",
  "Invalid billing information, Country must be 2 character ISO 3166 format": "Ungültige Rechnungsdaten, Land muss im 2-stelligen ISO 3166-Format vorliegen",
  "Invalid captcha. Please refresh the page and try again": "Invalid captcha. Please refresh the page and try again",
  "Invalid client ID": "Ungültige Client-ID",
  "Invalid command requested": "Ungültiger Befehl angefordert",
  "Invalid content name": "Ungültiger Name des Inhalts",
  "Invalid country '{{billing.country}}', only 2 character ISO 3166 format accepted": "Ungültiges Land '{{billing.country}}', nur 2-stelliges ISO 3166 Format akzeptiert",
  "Invalid Coupon entered": "Ungültiger Coupon eingegeben",
  "Invalid creator ID": "Ungültige Ersteller-ID",
  "Invalid D&D Beyond content specified.": "Ungültiger D&D Beyond-Inhalt angegeben.",
  "Invalid date": "Ungültiges Datum",
  "Invalid destination name": "Ungültiger Zielname",
  "Invalid display name. Must be 3 characters or longer": "Invalid display name. Must be 3 characters or longer",
  "Invalid Foundry VTT Version": "Ungültige Foundry-VTT-Version",
  "Invalid Game ID": "Ungültige Spiel-ID",
  "Invalid gift card amount": "Ungültiger Geschenkkartenbetrag",
  "Invalid gift code": "Ungültiger Geschenkcode",
  "Invalid gift code.": "Ungültiger Geschenkcode.",
  "Invalid invitation link. Ask your DM for the correct link to join the game.": "Ungültiger Einladungslink. Fragen Sie Ihren DM nach dem richtigen Link, um dem Spiel beizutreten.",
  "Invalid invoice ID": "Ungültige Rechnungs-ID",
  "Invalid item in your cart": "Ungültiger Artikel im Warenkorb",
  "Invalid key name.": "Invalid key name.",
  "Invalid log file specified.": "Ungültige Protokolldatei angegeben.",
  "Invalid manifest response received": "Ungültige Manifestantwort erhalten",
  "Invalid name: Must be 3 character or longer": "Invalid name: Must be 3 character or longer",
  "Invalid name. Must be 3 characters or longer": "Invalid name. Must be 3 characters or longer",
  "Invalid or already active Two-Factor Authentication": "Ungültige oder bereits aktive Zwei-Faktoren-Authentifizierung",
  "Invalid or expired password reset token": "Ungültiges oder abgelaufenes Passwort-Reset-Token",
  "Invalid package": "Invalid package",
  "Invalid package name": "Ungültiger Paketname",
  "Invalid package name (cannot have spaces or '/' in it): '{{packageId}}'": "Ungültiger Paketname (darf keine Leerzeichen oder '/' enthalten): '{{packageId}}'",
  "Invalid package type": "Ungültiger Pakettyp",
  "Invalid package type. Accepted values are: system, module": "Ungültiger Pakettyp. Akzeptierte Werte sind: system, module",
  "Invalid package type. Accepted values are: world, system, module, asset": "Ungültiger Pakettyp. Akzeptierte Werte sind: world, system, module, asset",
  "Invalid package.": "Ungültiges Paket.",
  "Invalid parameters": "Ungültige Parameter",
  "Invalid parameters received": "Ungültige Parameter empfangen",
  "Invalid password": "Ungültiges Passwort",
  "Invalid Password Reset URL": "Ungültige URL zum Zurücksetzen des Passworts",
  "Invalid path": "Ungültiger Pfad",
  "Invalid privacy setting.": "Ungültige Datenschutzeinstellung.",
  "Invalid redirect URI": "Ungültiger Redirect-URI",
  "Invalid region selected": "Ungültige Region ausgewählt",
  "Invalid rename operation: a directory can only be renamed into a directory, and a file into a file.": "Ungültige Umbenennungsoperation: ein Verzeichnis kann nur in ein Verzeichnis und eine Datei in eine Datei umbenannt werden.",
  "Invalid rename operation: cannot move a directory to a subdirectory of itself.": "Ungültige Umbenennungsoperation: Ein Verzeichnis kann nicht in ein Unterverzeichnis von sich selbst verschoben werden.",
  "Invalid rename operation: cannot set as destination a file/directory that is being moved.": "Ungültiger Umbenennungsvorgang: Es kann keine Datei/kein Verzeichnis als Ziel festgelegt werden, das verschoben wird.",
  "Invalid rename operation: the target file name cannot be empty.": "Invalid rename operation: the target file name cannot be empty.",
  "Invalid request": "Ungültige Anfrage",
  "Invalid request.": "Ungültige Anfrage.",
  "Invalid response type. Expected 'code'": "Ungültiger Antworttyp. Erwarteter 'code'",
  "Invalid revenue sharing percentage": "Ungültiger Prozentsatz der Einnahmeaufteilung",
  "Invalid role specified.": "Ungültige Rolle angegeben.",
  "Invalid Save Point": "Invalid Save Point",
  "Invalid scope specified": "Ungültiger Bereich angegeben",
  "Invalid Service Announcement": "Ungültige Dienstansage",
  "Invalid Share Key link. Please ensure you pasted the entire link.": "Invalid Share Key link. Please ensure you pasted the entire link.",
  "Invalid snapshot": "Ungültiger Schnappschuss",
  "Invalid source world": "Ungültige Quellwelt",
  "Invalid SSO Payload": "Ungültige SSO-Nutzdaten",
  "Invalid SSO Payload Signature": "Ungültige SSO-Nutzlastsignatur",
  "Invalid state: New subscription with a future downgrade": "Invalid state: New subscription with a future downgrade",
  "Invalid state: No renewed subscription to create": "Invalid state: No renewed subscription to create",
  "Invalid subscription change. You cannot upgrade from a yearly subscription to a monthly subscription of higher tier.": "Ungültige Änderung des Abonnements. Sie können nicht von einem Jahresabonnement zu einem Monatsabonnement einer höheren Stufe wechseln.",
  "Invalid subscription requested": "Ungültiges Abonnement angefordert",
  "Invalid target name": "Ungültiger Zielname",
  "Invalid type specified": "Ungültiger Typ angegeben",
  "Invalid url: Contains non-url friendly characters": "Invalid url: Contains non-url friendly characters",
  "Invalid url: Must be 3 characters or longer": "Invalid url: Must be 3 characters or longer",
  "Invalid user": "Ungültiger Benutzer",
  "Invalid User": "Ungültiger Benutzer",
  "Invalid user document": "Invalid user document",
  "Invalid world directory": "Ungültiges Weltverzeichnis",
  "It is Foundry’s only and best marketplace!": "Es ist der einzige und beste Marktplatz von Foundry!",
  "Join the team!": "Werden Sie Teil des Teams!",
  "Key has expired.": "Key has expired.",
  "Key name already exists": "Key name already exists",
  "Key not found": "Key not found",
  "Key not found.": "Key not found.",
  "Keys must be a valid Player id.": "Der Schlüssel muss eine gültige Spieler-ID sein.",
  "Level": "Ebene",
  "Live Demo": "Live-Demo",
  "LiveKit server for Audio/Video support": "LiveKit-Server für Audio/Video-Unterstützung",
  "LiveKit Servers": "LiveKit-Server",
  "LiveKit service is not available.": "Der LiveKit-Dienst ist nicht verfügbar.",
  "Log Out": "Ausloggen",
  "Login with the access key <code>forge</code>": "Anmeldung mit dem Zugangsschlüssel <code>forge</code>",
  "Login with the access key <code>foundry</code>": "Anmeldung mit dem Zugangsschlüssel <code>foundry</code>",
  "Login/Sign Up": "Einloggen/Anmelden",
  "Looking For Group": "Suche nach Gruppe",
  "Make sure to print out the new recovery codes and to keep them safe!": "Drucken Sie die neuen Wiederherstellungscodes unbedingt aus und bewahren Sie sie sicher auf!",
  "Make sure to save your backup codes in a secure location. If you lose access to your authenticator, you may lose access to your account forever.": "Achten Sie darauf, Ihre Backup-Codes an einem sicheren Ort zu speichern. Wenn Sie den Zugang zu Ihrem Authentifikator verlieren, können Sie den Zugang zu Ihrem Konto für immer verlieren.",
  "Manage your Foundry licenses (add/remove licenses to your account)": "Verwalten Ihrer Foundry-Lizenzen (Hinzufügen/Entfernen von Lizenzen zu Ihrem Konto)",
  "Manage your games (start/stop/idle server)": "Verwalten Sie Ihre Spiele (Server starten/stoppen/leeren)",
  "Manage your subscriptions (access and modify billing, payment information, and account subscriptions)": "Verwalten Sie Ihre Abonnements (Zugriff und Änderung von Rechnungs- und Zahlungsinformationen sowie Kontoabonnements)",
  "Manifest is not for the correct package": "Manifest ist nicht für das richtige Paket",
  "Manifest URL in the manifest does not match the entered url": "Manifest-URL im Manifest stimmt nicht mit der eingegebenen Url überein",
  "Manifest URL returned data in the wrong format": "Manifest-URL gab Daten im falschen Format zurück",
  "Maybe you're searching in the wrong place?": "Vielleicht suchen Sie an der falschen Stelle?",
  "Method Not Allowed": "Nicht erlaubte Methode",
  "Minimum price for '{{pkgTitle}}' is $ {{minPrice}}": "Der Mindestpreis für '{{pkgTitle}}' beträgt $ {{minPrice}}",
  "Missing key id": "Missing key id",
  "Missing key name": "Missing key name",
  "Monthly Price (USD)": "Monatlicher Preis (USD)",
  "More than enough for most GMs:": "Mehr als genug für die meisten GMs:",
  "Most Popular!": "Sehr beliebt!",
  "Must specify a boolean 'enabled' field": "Muss ein boolesches Feld \"aktiviert\" angeben",
  "Must specify a Save Point or tag": "Must specify a Save Point or tag",
  "Must specify a snapshot or tag": "Muss einen Snapshot oder ein Tag angeben",
  "My Games": "Meine Spiele",
  "name does not seem to be valid.": "Name scheint nicht gültig zu sein.",
  "NAVIGATION.MyAccount": "Mein Konto",
  "Need a server closer to home? Choose from locations in North America, Europe, Asia, and Oceania. And with our Story Teller plan, you can host multiple, accessible games at once- useful for the discerning GM who runs more than one session a week.": "Sie brauchen einen Server in Ihrer Nähe? Sie haben die Wahl zwischen Standorten in Nordamerika, Europa, Asien und Ozeanien. Und mit unserem Story-Teller-Tarif können Sie mehrere, zugängliche Spiele gleichzeitig veranstalten - nützlich für den anspruchsvollen Spielleiter, der mehr als eine Sitzung pro Woche leitet.",
  "Need some helper magic?": "Brauchst du ein paar magische Helfer?",
  "Never tried Foundry before? Want to see how awesome it is on the Forge?": "Du hast Foundry noch nie ausprobiert? Möchtest du sehen, wie fantastisch es in der Forge ist?",
  "New!": "New!",
  "News & Updates": "Nachrichten und Updates",
  "No action to take": "Keine Maßnahmen zu ergreifen",
  "No Foundry license required": "Keine Foundry-Lizenz erforderlich",
  "No game specified": "No game specified",
  "No Games available.": "Keine Spiele verfügbar.",
  "No installable version from this package was found for your core Foundry version": "Es wurde keine installierbare Version dieses Pakets für Ihre Core Foundry-Version gefunden",
  "No log files found": "No log files found",
  "No payment method selected. Cannot change your subscription.": "Keine Zahlungsmethode ausgewählt. Sie können Ihr Abonnement nicht ändern.",
  "No payment method selected. Cannot make a purchase.": "Keine Zahlungsmethode ausgewählt. Sie können keinen Kauf tätigen.",
  "No private chat for this Game exists.": "Es gibt keinen privaten Chat für dieses Spiel.",
  "No signed in user to authenticate OTP": "Kein angemeldeter Benutzer zur OTP-Authentifizierung",
  "No subscriptions to create": "Keine Abonnements zu erstellen",
  "No such package “{{package}}”": "No such package “{{package}}”",
  "No Turnstile secret key is set": "No Turnstile secret key is set",
  "No way!": "Niemals!",
  "Nope": "Nein",
  "Object values must be a valid User id assignment.": "Objektwerte müssen eine gültige Benutzer-ID-Zuweisung sein.",
  "One and only one of game, slug or world can be specified": "Es kann nur eines von Spiel, Slug oder Welt angegeben werden",
  "One-click migration with our unique “Import Wizard“": "Ein-Klick-Migration mit unserem einzigartigen \"Import-Assistenten\"",
  "Only an administrator can change the availability status of a package": "Nur ein Administrator kann den Verfügbarkeitsstatus eines Pakets ändern",
  "Only approved content creators can access this information": "Nur zugelassene Inhaltsersteller können auf diese Informationen zugreifen.",
  "Only provide your temporary security code when logging in. Staff will never ask you for your two-factor authentication code, nor your password. Keep taking all the security precautions that you normally would, and remember: digital security is only as strong as the weakest link.": "Geben Sie bei der Anmeldung nur Ihren vorläufigen Sicherheitscode an. Das Personal wird Sie niemals nach Ihrem Code für die Zwei-Faktor-Authentifizierung oder Ihrem Passwort fragen. Treffen Sie weiterhin alle Sicherheitsvorkehrungen, die Sie normalerweise treffen würden, und denken Sie daran: Die digitale Sicherheit ist nur so stark wie ihr schwächstes Glied.",
  "Only the game's database, systems and modules reside in the Game Data area.": "Nur die Datenbank, Systeme und Module des Spiels befinden sich im Bereich Spieldaten.",
  "Only the GM or game owner can assign roles.": "Nur der GM oder der Spieleigentümer kann Rollen zuweisen.",
  "Operation already in progress": "Operation bereits im Gange",
  "or open the link below": "oder öffnen Sie den folgenden Link",
  "Organization": "Organisation",
  "Our unique “Assets Library” self-optimizing storage": "Unsere einzigartige selbstoptimierende \"Assets Library\"",
  "Package contains more than one {{type}}.": "Das Paket enthält mehr als eine {{type}}.",
  "Package name is invalid.": "Package name is invalid.",
  "Package version not found.": "Paketversion nicht gefunden.",
  "PACKAGES.FILE.ExcessiveSize": "{{filename}} scheint keine gültige Datei zu sein. Die Größe ist zu groß.",
  "PACKAGES.FILE.InvalidJSONData": "{{filename}} scheint keine gültige Datei zu sein. Ungültige JSON-Daten.",
  "PACKAGES.FILE.InvalidPackageName": "{{filename}} scheint keine gültige Datei zu sein, {{type}} name oder id enthält ein ungültiges Zeichen.",
  "PACKAGES.FILE.UnableToReadData": "{{filename}} scheint keine gültige Datei zu sein. Daten können nicht gelesen werden.",
  "Party chat started on {{date}}": "Der Party-Chat begann am {{date}}",
  "Party Chat: {{title}}": "Party-Chat: {{title}}",
  "Password cannot be blank.": "Das Passwort darf nicht leer sein.",
  "Password reset": "Passwort zurücksetzen",
  "Password reset!": "Passwort zurücksetzen!",
  "Patreon authentication error: {{error}}": "Patreon authentication error: {{error}}",
  "Payment processing error: {{- error}}": "Fehler bei der Zahlungsabwicklung: {{- error}}",
  "per month": "per month",
  "per year": "per year",
  "Perk granted": "Perk gewährt",
  "PLANS.AssetsLibraryInfo": "Auf {{- forumLink}} speichern Sie alle Ihre Asset-Dateien (Bilder, Videos, Musik) für Ihre Spiele. Damit können Sie größere Dateien auf unseren geografisch verteilten Servern speichern, um maximale Download-Geschwindigkeiten und Leistung zu gewährleisten.",
  "PLANS.BonusPerExtra": "$t({{count}} {{type}}, {\"count\": {{bonus}} }) per Extra purchased",
  "PLANS.FeaturesListInfo": "Sieh dir unsere vollständigen {{- featuresLink}} an, um mehr über unsere Funktionen zu erfahren, und überzeuge dich selbst, warum The Forge die beste Wahl für das Hosting deiner Spiele ist.",
  "PLANS.ForgeInfo": "The Forge ist eine Hosting-Plattform für die Spielesoftware {{- foundryLink}} und erfordert eine gültige Foundry-Lizenz, um deine eigenen Spiele zu hosten.",
  "PLANS.FoundryRequiredForHosting": "Da es sich bei <em>The Forge</em> um einen Hosting-Service handelt, benötigst du eine gültige Lizenz für die {{- foundryLink}} Gaming-Plattform, um dein eigenes Spiel zu starten. Zur Teilnahme an Spielen ist keine Lizenz erforderlich.",
  "PLANS.GameManagerInfo": "The Forge's {{- gameManagerLink}} Eine eindeutige URL pro Spiel mit automatischem Weltwechsel",
  "PLANS.SavePointsInfo": "Automatische Schnappschüsse von Spielen, <br /> und {{- savePointsLink}}",
  "PLANS.UserManagerInfo": "Erweiterte Einladungsverwaltung und {{- forumLink}}",
  "Play for free with your friends in an existing Forge campaign.": "Spiele mit deinen Freunden kostenlos in einer bestehenden Forge-Kampagne.",
  "Play now for free": "Jetzt kostenlos spielen",
  "Player account": "Spieler-Konto",
  "Player assignments require the User Manager to be enabled.": "Für die Zuweisung von Spielern muss der Benutzermanager aktiviert sein.",
  "Player is not part of this game.": "Der Spieler ist nicht Teil dieses Spiels.",
  "Player Tier": "Spieler Stufe",
  "Players play for free, forever.": "Die Spieler spielen kostenlos, für immer.",
  "Please click on the following link, or paste this into your browser to complete the process:": "Bitte klicken Sie auf den folgenden Link, oder fügen Sie diesen in Ihren Browser ein, um den Vorgang abzuschließen:",
  "Please enter a name": "Bitte geben Sie einen Namen ein",
  "Please enter a valid email address.": "Bitte geben Sie eine gültige E-Mail Adresse ein.",
  "Please enter the correct confirmation id to delete the {{type}} '{{name}}'": "Bitte geben Sie die richtige Bestätigungs-ID ein, um die {{type}} zu löschen '{{name}}'",
  "Please enter the correct confirmation id to delete the file '{{name}}'": "Bitte geben Sie die richtige Bestätigungs-ID ein, um die Datei '{{name}}' zu löschen.",
  "Please link your Patreon to your account.": "Bitte verknüpfen Sie Ihr Patreon mit Ihrem Konto.",
  "Please purchase the package from the Bazaar.": "Bitte kaufe das Paket auf dem Bazaar.",
  "Please wait a moment and try again.": "Bitte warten Sie einen Moment und versuchen Sie es erneut.",
  "Premium package installation took longer to start than expected. Please wait a minute and then try again. If this issue persists, {{- infoLink}}.": "Premium package installation took longer to start than expected. Please wait a minute and then try again. If this issue persists, {{- infoLink}}.",
  "Private game": "Privates Spiel",
  "Provided a target name while reverting a world": "Bereitstellung eines Zielnamens beim Zurücksetzen einer Welt",
  "Purchase already claimed": "Kauf bereits reklamiert",
  "Purchase is already being claimed.": "Der Kauf wird bereits beansprucht.",
  "Purchase is already claimed by someone else.": "Der Kauf wurde bereits von jemand anderem in Anspruch genommen.",
  "Quota": "Kontingent",
  "Quota Exceeded.": "Quotenüberschreitung.",
  "Read Assets Library (browse assets)": "Asset-Bibliothek lesen (Assets durchsuchen)",
  "Read Save Points (list/restore)": "Speicherpunkte lesen (auflisten/wiederherstellen)",
  "Read your game Data (list worlds, systems, modules and orphan files)": "Lesen Sie Ihre Spieldaten (Welten, Systeme, Module und verwaiste Dateien auflisten)",
  "Read your user profile (name, email, avatar, quotas and usage, etc…)": "Lesen Sie Ihr Benutzerprofil (Name, E-Mail, Avatar, Kontingente und Nutzung, etc...)",
  "Refused authentication code. If the code is valid it may be expired or already used, please wait for the next one.": "Refused authentication code. If the code is valid it may be expired or already used, please wait for the next one.",
  "Region change already in progress": "Änderung der Region bereits im Gange",
  "Region remains unchanged": "Region bleibt unverändert",
  "Requires FVTT License": "Erfordert FVTT-Lizenz",
  "Reset Password": "Passwort zurücksetzen",
  "Resources": "Ressourcen",
  "Sale price must be less than regular price": "Der Verkaufspreis muss niedriger sein als der reguläre Preis",
  "Sales Policy/FAQ": "Verkaufspolitik/FAQ",
  "Sanity check subscription\n{{user.email}}: Current and future subs don't match timestamps": "Sanity Check Abonnement\n{{user.email}}: Aktuelle und zukünftige Abonnements stimmen nicht mit den Zeitstempeln überein",
  "Sanity check subscription\n{{user.email}}: Some current subs have different timestamps": "Sanity Check Abonnement\n{{user.email}}: Einige aktuelle Abonnements haben unterschiedliche Zeitstempel",
  "Sanity check subscription\n{{user.email}}: Some future subs have different timestamps": "Sanity Check Abonnement\n{{user.email}}: Einige zukünftige Abonnements haben unterschiedliche Zeitstempel",
  "Sanity check subscription\n{{user.email}}: We have current subs and inactive subs": "Sanity Check Abonnement\n{{user.email}}: Wir haben aktuelle und inaktive Abonnements",
  "Sanity check subscription\n{{user.email}}: We have expired subs and active subs": "Sanity Check Abonnement\n{{user.email}}: Wir haben abgelaufene und aktive Abonnements",
  "Sanity check subscription\n{{user.email}}: We have future subs and inactive subs": "Sanity Check Abonnement\n{{user.email}}: Wir haben zukünftige Abonnenten und inaktive Abonnenten",
  "Sanity check subscription\n{{user.email}}: We have future subs but no current": "Sanity Check Abonnement\n{{user.email}}: Wir haben zukünftige Abonnements, aber keine aktuellen",
  "See detailed price comparison tables": "Siehe detaillierte Preisvergleichstabellen",
  "See detailed pricing": "Siehe detaillierte Preise",
  "See what the Forge has to offer!": "Sieh dir an, was The Forge zu bieten hat!",
  "Select the highest rolled die": "Select the highest rolled die",
  "Select the lowest rolled die": "Select the lowest rolled die",
  "Server region change is already in progress": "Der Wechsel der Serverregion ist bereits im Gange",
  "Service Unreachable": "Dienst unerreichbar",
  "Service Unreachable: Try again later": "Dienst unerreichbar: Versuchen Sie es später noch einmal",
  "Setup page": "Seite einrichten",
  "Snapshot doesn't exist or user account didn't exist": "Snapshot existiert nicht oder Benutzerkonto existiert nicht",
  "Some compendium modules have become unavailable due to your Foundry VTT version requirements. Please click {{- link}} to attempt to migrate your modules and make them accessible again.": "Einige Kompendium-Module sind aufgrund der Anforderungen Ihrer Foundry VTT-Version nicht mehr verfügbar. Bitte klicken Sie auf {{- link}}, um zu versuchen, Ihre Module zu migrieren und sie wieder zugänglich zu machen.",
  "Specified world does not exist": "Die angegebene Welt existiert nicht",
  "Start Chatting": "Chatten beginnen",
  "Start&nbsp;your adventure&nbsp;today": "Beginnen Sie&nbsp;Ihr Abenteuer&nbsp;noch heute",
  "Subscription delete: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Abonnement löschen: {{subscription.id}}\nStripe-Abonnement stimmt nicht mit aktuellen Abonnements für {{user.email}}",
  "Subscription Plans and Pricing": "Abonnementpläne und Preisgestaltung",
  "Subscription renewal\nExpected subscriptions do not match the currently active ones for {{user.email}}": "Erneuerung des Abonnements\nDie erwarteten Abonnements stimmen nicht mit den derzeit aktiven Abonnements für {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current or future subs for {{user.email}}": "Update des Abonnements: {{subscription.id}}\nStripe-Abonnement stimmt nicht mit aktuellen oder zukünftigen Abonnements für {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Aktualisierung des Abonnements: {{subscription.id}}\nStripe-Abonnement stimmt nicht mit aktuellen Abonnements für {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription for {{user.email}}": "Aktualisierung des Abonnements: {{subscription.id}}\nHatte nicht mit einem Abonnement für {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription schedule for {{user.email}}": "Aktualisierung des Abonnements: {{subscription.id}}\nHatte nicht erwartet, dass ein Abonnementplan für {{user.email}}",
  "Success! You are logged in.": "Erfolgreich! Sie sind eingeloggt.",
  "Super fast, always-available games": "Superschnelle, immer verfügbare Spiele",
  "Support": "Unterstützung",
  "Take me to the marketplace": "Bring mich zum Marktplatz",
  "Task timed out, please try again later…": "Aufgabe wurde abgebrochen, bitte versuchen Sie es später noch einmal…",
  "Tavern (Forums)": "Taverne (Foren)",
  "Terms": "Bedingungen",
  "Terms of Excellent Service": "Bedingungen für einen ausgezeichneten Service",
  "Terms of Excellent Service (ToES)": "Bedingungen für exzellenten Service (ToES)",
  "Terms/Legal": "Bedingungen/Rechtliches",
  "Thank you for verifying your email address.": "Vielen Dank, dass Sie Ihre E-Mail-Adresse bestätigt haben.",
  "Thank you for your patience": "Vielen Dank für Ihre Geduld",
  "Thank you,": "Ich danke Ihnen,",
  "Thanks to the optimized technologies we have developed to allow instant deployments, you gain incredible efficiencies not only in terms of time, but also in terms of storage. Every package can be installed without using your precious data quota, making Gigabytes of data available to you instantly.": "Dank der optimierten Technologien, die wir entwickelt haben, um eine sofortige Bereitstellung zu ermöglichen, profitieren Sie von einer unglaublichen Effizienz, nicht nur in Bezug auf die Zeit, sondern auch in Bezug auf den Speicherplatz. Jedes Paket kann installiert werden, ohne Ihr kostbares Datenkontingent zu verbrauchen, so dass Ihnen sofort Gigabytes an Daten zur Verfügung stehen.",
  "The {{type}} '{{name}}' is currently in use by a game. Please {{- stopLink}} to stop the game and try again.": "The {{type}} '{{name}}' is currently in use by a game. Please {{- stopLink}} to stop the game and try again.",
  "The Assets Library would contain all the images, videos and music used by your games.": "Die Asset-Bibliothek enthält alle Bilder, Videos und Musik, die in Ihren Spielen verwendet werden.",
  "The Bazaar: infinite possibilities": "Der Bazaar: unendliche Möglichkeiten",
  "The Bazaar: the only Foundry VTT marketplace": "Der Bazaar: der einzige VTT-Marktplatz für Foundry",
  "The client ID must be specified": "Die Client-ID muss angegeben werden",
  "The current password is invalid.": "Das aktuelle Passwort ist ungültig.",
  "The email address has been verified.": "Die E-Mail-Adresse wurde überprüft.",
  "The email address is invalid or disposable and can not be used. Please correct your email address and try again.": "Die E-Mail-Adresse ist ungültig oder ein Wegwerfprodukt und kann nicht verwendet werden. Bitte korrigieren Sie Ihre E-Mail-Adresse und versuchen Sie es erneut.",
  "The email address is invalid or disposable and can not be verified. Please ask the user for a different email address.": "The email address is invalid or disposable and can not be verified. Please ask the user for a different email address.",
  "The email address is invalid or disposable and can not be verified. Please update your email address and try again.": "Die E-Mail-Adresse ist ungültig oder ein Wegwerfprodukt und kann nicht überprüft werden. Bitte aktualisieren Sie Ihre E-Mail-Adresse und versuchen Sie es erneut.",
  "The email address you have entered is already associated with a different account.": "Die von Ihnen eingegebene E-Mail-Adresse ist bereits mit einem anderen Konto verbunden.",
  "The file size must be provided": "Die Dateigröße muss angegeben werden",
  "The first and only Foundry VTT marketplace is another Forge exclusive. With hundreds of packages offered by many talented artists, you will always find just the right map or music for your adventure. Feeling unprepared, you can also purchase pre-made adventures, ready to go!": "Der erste und einzige Foundry VTT-Marktplatz ist ein weiteres exklusives Angebot von Forge. Mit Hunderten von Paketen, die von vielen talentierten Künstlern angeboten werden, findest du immer genau die richtige Karte oder Musik für dein Abenteuer. Wenn du dich nicht bereit dafür fühlst ein eigenes Abenteuer zu erstellen, kannst du auch vorgefertigte Abenteuer kaufen, die sofort einsatzbereit sind!",
  "The Forge - Explorer Mode": "The Forge - Entdecker-Modus",
  "The Forge - Foundry Demo": "The Forge - Foundry-Demo",
  "The Forge Demo": "The Forge Demo",
  "The Forge experience": "The Forge - Das Erlebnis",
  "The Forge Experience": "The Forge - Das Erlebnis",
  "The Forge is a no-hassle roleplaying gaming platform — a hosting service and <strong>so much more</strong> — powered by Foundry Virtual Tabletop and our unique integration technologies.": "The Forge ist eine einfach nutzbare Plattform für Rollenspiele - ein Hosting-Service und <strong>so viel mehr</strong> - angetrieben von Foundry Virtual Tabletop und unseren einzigartigen Integrationstechnologien.",
  "The Forge is hiring!": "The Forge is hiring!",
  "The Forge is not currently hiring.": "The Forge is not currently hiring.",
  "The Forge offers a unique user experience!": "The Forge bietet eine einzigartige Benutzererfahrung!",
  "The Forge Subscription": "The Forge - Das Abonnement",
  "The Forge VTT Inc.": "The Forge VTT Inc.",
  "The Forge's unique Game Manager": "Der einzigartige Game Manager von The Forge",
  "The Foundry experience": "Die Erfahrung der Foundry",
  "The Foundry Experience": "Die Foundry-Erfahrung",
  "The game": "The game",
  "The Game does not exist.": "Das Spiel gibt es nicht.",
  "The game is currently in use and these settings could not be changed.": "Das Spiel wird derzeit verwendet und diese Einstellungen können nicht geändert werden.",
  "The Game Manager has been disabled due to subscription downgrade. Use Foundry's 'Return to Setup' option or upgrade and re-enable the Game Manager to access all your games.": "Der Game Manager wurde aufgrund eines Abonnement-Downgrades deaktiviert. Verwenden Sie die Foundry-Option \"Zum Setup zurückkehren\" oder führen Sie ein Upgrade durch und aktivieren Sie den Spielemanager erneut, um auf alle Ihre Spiele zuzugreifen.",
  "The game owner does not have a valid and unused Foundry license.": "Der Spieleigentümer verfügt nicht über eine gültige und nicht genutzte Foundry-Lizenz.",
  "The game owner does not have a valid hosting subscription.": "Der Spieleigentümer verfügt nicht über ein gültiges Hosting-Abonnement.",
  "The game system '{{system}}' is not compatible with your current Foundry version. The system needs to be updated.": "Das Spielsystem '{{system}}' ist mit Ihrer aktuellen Foundry-Version nicht kompatibel. Das System muss aktualisiert werden.",
  "The game system '{{system}}' is not installed.": "Das Spielsystem '{{system}}' ist nicht installiert.",
  "The game you tried to access does not exist.": "Das Spiel, auf das Sie zugreifen wollten, existiert nicht.",
  "The Password reset token has expired.": "Das Passwort-Reset-Token ist abgelaufen.",
  "The Player account cannot create games.": "Das Spielerkonto kann keine Spiele erstellen.",
  "The private chat could not be deleted for this Game.": "Der private Chat konnte für dieses Spiel nicht gelöscht werden.",
  "The provided email address is the same as the current one.": "The provided email address is the same as the current one.",
  "The scope must be specified": "Der Anwendungsbereich muss angegeben werden",
  "The Share Key has been added to your account.": "The Share Key has been added to your account.",
  "The Share Key was already on your account.": "The Share Key was already on your account.",
  "The Ultimate experience": "Das ultimative Erlebnis",
  "The Ultimate Experience": "Das ultimative Erlebnis",
  "The user has no active 2FA.": "The user has no active 2FA.",
  "The username you have entered is already associated with a different account.": "Der von Ihnen eingegebene Benutzername ist bereits mit einem anderen Konto verknüpft.",
  "There is already an account using this email address. Sign in to that account and link it with {{type}} manually from Account Settings.": "Es gibt bereits ein Konto mit dieser E-Mail-Adresse. Melden Sie sich bei diesem Konto an und verknüpfen Sie es manuell über die Kontoeinstellungen mit {{type}}.",
  "This {{type}} account is already linked to another Forge account. If you wish to relink it with this account, please login using {{type}} then unlink it from the other account.": "Dieses {{type}} Konto ist bereits mit einem anderen Forge-Konto verknüpft. Wenn du es erneut mit diesem Konto verknüpfen möchtest, melde dich bitte mit {{type}} an und hebe die Verknüpfung mit dem anderen Konto auf.",
  "This Coupon is not currently available": "Dieser Coupon ist derzeit nicht verfügbar",
  "This game cannot be launched. Reason: Demo License expired": "Dieses Spiel kann nicht gestartet werden. Der Grund dafür: Demo-Lizenz ist abgelaufen",
  "This game cannot be launched. The game owner must first launch this game to allow world data migration.": "Dieses Spiel kann nicht gestartet werden. Der Spieleigentümer muss dieses Spiel zuerst starten, um die Migration der Weltdaten zu ermöglichen.",
  "This game does not exist": "Dieses Spiel gibt es nicht",
  "This game does not exist.": "Dieses Spiel gibt es nicht.",
  "This Game does not exist.": "Dieses Spiel gibt es nicht.",
  "This game is being configured. Only the game owner can access its configuration.": "Dieses Spiel wird gerade konfiguriert. Nur der Spieleigentümer kann auf die Konfiguration zugreifen.",
  "This game is currently offline and you cannot launch it unless you are the owner.": "Dieses Spiel ist derzeit offline und kann nur gestartet werden, wenn Sie der Besitzer sind.",
  "This game is currently offline.": "Dieses Spiel ist derzeit offline.",
  "This game is locked and cannot be launched. Reason: {{reason}}": "Dieses Spiel ist gesperrt und kann nicht gestartet werden. Grund: {{reason}}",
  "This game is not currently available.": "Dieses Spiel ist derzeit nicht verfügbar.",
  "This game is unavailable while the Game Manager is disabled.": "Dieses Spiel ist nicht verfügbar, solange der Game Manager deaktiviert ist.",
  "This game is unavailable while the Game Manager is enabled.": "Dieses Spiel ist nicht verfügbar, solange der Game Manager aktiviert ist.",
  "This is not a marketplace package": "Es handelt sich nicht um ein Marktplatz-Paket",
  "This license key has already been claimed": "Dieser Lizenzschlüssel wurde bereits beansprucht",
  "This license key is already in the user's account": "Dieser Lizenzschlüssel befindet sich bereits im Konto des Benutzers",
  "This license key is invalid": "Dieser Lizenzschlüssel ist ungültig",
  "This link will become invalid in 1 hour.": "Dieser Link wird in 1 Stunde ungültig.",
  "This package already exists": "Dieses Paket existiert bereits",
  "This purchase is not a gift card": "Bei diesem Kauf handelt es sich nicht um eine Geschenkkarte",
  "This region is not currently available": "Diese Region ist derzeit nicht verfügbar",
  "This Share Key has been revoked. Please contact the person who sent you the key.": "This Share Key has been revoked. Please contact the person who sent you the key.",
  "This Share Key has expired. Please contact the person who sent you the key.": "This Share Key has expired. Please contact the person who sent you the key.",
  "This translation is ongoing. To contribute, please click on the badge to go to The Forge's Weblate project, hosted by Foundry Hub.": "This translation is ongoing. To contribute, please click on the badge to go to The Forge's Weblate project, hosted by Foundry Hub.",
  "This URL is already taken.": "Diese URL ist bereits vergeben.",
  "This URL is reserved and cannot be used.": "Diese URL ist reserviert und kann nicht verwendet werden.",
  "Tier": "Ebene",
  "To create your own games, you will need both a valid Foundry license, and a hosting subscription.": "Um Ihre eigenen Spiele zu erstellen, benötigen Sie sowohl eine gültige Foundry-Lizenz als auch ein Hosting-Abonnement.",
  "To get started on your VTT adventure, click the button below to verify your email address:": "Um mit Ihrem VTT-Abenteuer zu beginnen, klicken Sie auf die Schaltfläche unten, um Ihre E-Mail-Adresse zu bestätigen:",
  "To proceed with the operation insert the following code where requested:": "Um den Vorgang fortzusetzen, geben Sie den folgenden Code an der gewünschten Stelle ein:",
  "To verify your email address, please click on the button below:": "Um Ihre E-Mail-Adresse zu überprüfen, klicken Sie bitte auf die Schaltfläche unten:",
  "To verify your email address, please click on the link below or paste it into your browser:": "Um Ihre E-Mail-Adresse zu überprüfen, klicken Sie bitte auf den unten stehenden Link oder fügen Sie ihn in Ihren Browser ein:",
  "Try our time-limited <strong>Explorer Mode</strong> for future GMs—no account and no license key required.": "Testen Sie unseren zeitlich begrenzten <strong>Explorer Mode</strong> für zukünftige GMs - kein Konto und kein Lizenzschlüssel erforderlich.",
  "Tutorials": "Anleitungen",
  "Type can only be module or world.": "Typ kann nur Modul oder Welt sein.",
  "Unable to complete the files transfer across regions": "Unable to complete the files transfer across regions",
  "Unable to find the custom gift card ID in the database": "Unable to find the custom gift card ID in the database",
  "Unable to scan worlds": "Welten können nicht gescannt werden",
  "Unable to sync user to Discourse": "Benutzer kann nicht mit Discourse synchronisiert werden",
  "Unauthorized": "Unbefugte",
  "Unauthorized to use the LiveKit service.": "Nicht autorisiert, den LiveKit-Dienst zu nutzen.",
  "Unauthorized: API Key does not have the proper permissions to use this API. Missing capabilities: {{missing}}.": "Nicht autorisiert: Der API-Schlüssel verfügt nicht über die erforderlichen Berechtigungen zur Nutzung dieser API. Fehlende Fähigkeiten: {{missing}}.",
  "Unbeatable prices": "Unschlagbare Preise",
  "Unexpect error trying to authenticate user": "Unerwarteter Fehler beim Versuch, den Benutzer zu authentifizieren",
  "Unexpected Error: Customer has more than one active subscription.": "Unerwarteter Fehler: Der Kunde hat mehr als ein aktives Abonnement.",
  "Unexpected error: future subscriptions exist with no cancelled subscription.": "Unerwarteter Fehler: Es gibt zukünftige Abonnements, aber kein gekündigtes Abonnement.",
  "Unexpected error: upgrading without renewal of current subscriptions.": "Unerwarteter Fehler: Upgrade ohne Erneuerung des aktuellen Abonnements.",
  "Unknown action": "Unbekannte Aktion",
  "Unknown Action": "Unbekannte Aktion",
  "Unknown action specified.": "Unbekannte Aktion angegeben.",
  "Unknown API request": "Unbekannte API-Anforderung",
  "Unknown Error": "Unknown Error",
  "Unknown error returned by Foundry: {{response.status}}": "Unbekannter Fehler von Foundry zurückgegeben: {{response.status}}",
  "Unknown item in your cart": "Unbekannter Artikel in Ihrem Warenkorb",
  "Unknown request": "Unbekannte Anfrage",
  "Unknown task": "Unbekannte Aufgabe",
  "Unpaid Subscription": "Unbezahltes Abonnement",
  "Unrecognized API action": "Unbekannte API-Aktion",
  "Unsupported payment method": "Nicht unterstützte Zahlungsmethode",
  "Upload Limit": "Upload-Limit",
  "Upload Size Increase": "Upload-Größe erhöhen",
  "Uploaded file does not have the correct mime type": "Die hochgeladene Datei hat nicht den richtigen Mime-Typ",
  "User account has been banned": "Das Benutzerkonto wurde gesperrt",
  "User cannot access that content": "Benutzer kann nicht auf diesen Inhalt zugreifen",
  "User data is being moved to a new region": "Die Benutzerdaten werden in eine neue Region verschoben",
  "User does not exist.": "Der Benutzer existiert nicht.",
  "User does not have an associated Braintree customer": "Der Benutzer hat keinen zugehörigen Braintree-Kunden",
  "User has no Game Table": "Benutzer hat keinen Spieltisch",
  "User has published packages, deletion forbidden": "User has published packages, deletion forbidden",
  "User id missing in update.": "User id missing in update.",
  "user integration": "Benutzerintegration",
  "User is in a different region": "Benutzer befindet sich in einer anderen Region",
  "User Manager requires a non table game": "User Manager erfordert ein Nicht-Tischspiel",
  "User Not Found": "User Not Found",
  "User region change completed": "Änderung der Benutzerregion abgeschlossen",
  "User region change in progress": "Änderung der Benutzerregion im Gange",
  "User region is invalid": "Benutzerregion ist ungültig",
  "User with id {{id}} does not exist.": "User with id {{id}} does not exist.",
  "Username or Email address": "Benutzername oder E-Mail Adresse",
  "users database is abnormally large and might be corrupted": "users database is abnormally large and might be corrupted",
  "Vanity URL already in use": "Vanity URL already in use",
  "Verify Email Address": "E-Mail Adresse überprüfen",
  "Verify your Email": "Überprüfen Sie Ihre E-Mail",
  "Want to know why we're the best?": "Möchten Sie wissen, warum wir die Besten sind?",
  "Want to try our Bazaar?": "Möchtest du unseren Bazaar ausprobieren?",
  "We have content from dozens of content creators, alongside all the free systems and modules!": "Neben allen kostenlosen Systemen und Modulen haben wir auch Inhalte von Dutzenden von Inhaltserstellern!",
  "Webhook Error: {{- error}}": "Webhook-Fehler: {{- error}}",
  "Welcome to The Forge": "Willkommen bei The Forge",
  "Welcome to The Forge, the simple and convenient hosting solution for Foundry VTT.": "Willkommen bei The Forge, der einfachen und bequemen Hosting-Lösung für Foundry VTT.",
  "Welcome to the party chat for {{name}}: {{description}}!": "Willkommen im Party-Chat für {{name}}: {{description}}!",
  "With its exclusive features,": "Mit seinen exklusiven Funktionen,",
  "With the Forge, modules and systems can be installed (or updated) from the “Bazaar” instantly. And they don't consume any of your storage quotas! Yes, seriously. Being able to install or update hundreds of modules on The Forge within seconds—instead of the slow “download and install” process of a traditional local installation—is a game-changer.": "Mit der Forge können Module und Systeme sofort aus dem \"Bazaar\" installiert (oder aktualisiert) werden. Und sie verbrauchen kein Speicherplatzkontingent! Ja, im Ernst. Die Möglichkeit, Hunderte von Modulen in The Forge innerhalb von Sekunden zu installieren oder zu aktualisieren - anstelle des langsamen \"Herunterladen und Installieren\"-Prozesses einer herkömmlichen lokalen Installation - ist ein entscheidender Vorteil.",
  "With the Game Manager, you get a unique game and URL for each Foundry world. With the User Manager, you won't need to manually add users to the world, and you will skip the login screen in Foundry and get right into the game. Both features are unique to The Forge.": "Mit dem Spielemanager erhalten Sie für jede Foundry-Welt ein eigenes Spiel und eine eigene URL. Mit dem Benutzermanager müssen Sie der Welt keine Benutzer manuell hinzufügen, und Sie überspringen den Anmeldebildschirm in Foundry und können direkt in das Spiel einsteigen. Beide Funktionen sind einzigartig in The Forge.",
  "World already exists. Need to delete it first.": "Die Welt existiert bereits. Sie müssen sie zuerst löschen.",
  "World Domination is just around the corner!": "Die Weltherrschaft steht vor der Tür!",
  "World name is invalid": "Weltname ist ungültig",
  "World name is invalid.": "Weltname ist ungültig.",
  "Write Save Points (create/delete)": "Speicherpunkte schreiben (erstellen/löschen)",
  "Write to your Assets Library (create folders, upload, delete assets)": "Schreiben in Ihre Asset-Bibliothek (Ordner erstellen, Assets hochladen, löschen)",
  "Write to your game Data (import/install/delete worlds, system, modules)": "Schreiben auf Ihre Spieldaten (Welten, System, Module importieren/installieren/löschen)",
  "Write to your user profile (change profile information and server region)": "Schreiben Sie in Ihr Benutzerprofil (ändern Sie Profilinformationen und Serverregion)",
  "Yearly Price": "Jährlicher Preis",
  "Yearly price (10% off)": "Jährlicher Preis (10% Rabatt)",
  "You are not a content creator": "Sie sind nicht der Urheber von Inhalten",
  "You are not authorize to upgrade this world": "Sie sind nicht befugt, diese Welt zu verbessern",
  "You are not authorized to access this game. Ask your DM for an invite link.": "Du bist nicht berechtigt, auf dieses Spiel zuzugreifen. Frag deinen DM nach einem Einladungslink.",
  "You are not authorized to control this game": "Sie sind nicht berechtigt, dieses Spiel zu kontrollieren",
  "You are not authorized to create a new user on the development server.": "Sie sind nicht berechtigt, einen neuen Benutzer auf dem Entwicklungsserver anzulegen.",
  "You are not authorized to create content": "Sie sind nicht berechtigt, Inhalte zu erstellen",
  "You are not authorized to create users.": "You are not authorized to create users.",
  "You are not authorized to delete users.": "You are not authorized to delete users.",
  "You are not authorized to get player assignments.": "Sie sind nicht berechtigt, Spielerzuweisungen zu erhalten.",
  "You are not authorized to import adventures from D&D Beyond. Story Teller tier or higher is required.": "You are not authorized to import adventures from D&D Beyond. Story Teller tier or higher is required.",
  "You are not authorized to import content from D&D Beyond. Story Teller tier or higher required.": "You are not authorized to import content from D&D Beyond. Story Teller tier or higher required.",
  "You are not authorized to install this package.": "Sie sind nicht berechtigt, dieses Paket zu installieren.",
  "You are not authorized to modify this game": "Sie sind nicht berechtigt, dieses Spiel zu verändern",
  "You are not authorized to modify this Game.": "Sie sind nicht berechtigt, dieses Spiel zu verändern.",
  "You are not authorized to modify this player.": "Sie sind nicht berechtigt, diesen Player zu verändern.",
  "You are not authorized to retrieve users.": "You are not authorized to retrieve users.",
  "You are not authorized to set player assignments.": "Sie sind nicht berechtigt, Spielerzuweisungen festzulegen.",
  "You are not authorized to update users.": "You are not authorized to update users.",
  "You are not logged in.": "You are not logged in.",
  "You are not the owner of this package": "Sie sind nicht der Eigentümer dieses Pakets",
  "You are receiving this email because you (or someone else) have requested the reset of the password for your account.": "Sie erhalten diese E-Mail, weil Sie (oder eine andere Person) das Zurücksetzen des Passworts für Ihr Konto beantragt haben.",
  "You are receiving this email because you (or someone else) requested a reissue of the recovery codes.": "Sie erhalten diese E-Mail, weil Sie (oder eine andere Person) eine Neuausgabe der Wiederherstellungscodes angefordert haben.",
  "You are receiving this email because you logged into your account using your recovery codes instead of authenticator codes, and are almost out of codes.": "Sie erhalten diese E-Mail, weil Sie sich mit Ihren Wiederherstellungscodes anstelle von Authentifizierungscodes in Ihr Konto eingeloggt haben und die Codes fast aufgebraucht sind.",
  "You are running Foundry version {{- version}} which is now deprecated on The Forge. Please click {{- link}} and back up your world before upgrading to Foundry version {{- closestVersion}} or higher.": "Du nutzt die Foundry-Version {{- version}}, die in The Forge mittlerweile veraltet ist. Bitte klicke auf {{- link}} und sichere deine Welt, bevor du auf die Foundry-Version {{- closestVersion}} oder höher aktualisierst.",
  "You can also try the official Foundry VTT Demo by clicking the screenshot or button below.": "Sie können auch die offizielle Foundry VTT Demo ausprobieren, indem Sie auf den Screenshot oder die Schaltfläche unten klicken.",
  "You can create an account for free": "Sie können ein kostenloses Konto erstellen",
  "You can only enable the time limited demo on a Player account": "Sie können die zeitlich begrenzte Demo nur für ein Spielerkonto aktivieren.",
  "You can only import one D&D Beyond item at a time. Please wait until the in-progress import is completed.": "You can only import one D&D Beyond item at a time. Please wait until the in-progress import is completed.",
  "You can only kick players from a game you own or in which you are the GM.": "Sie können nur Spieler aus einem Spiel werfen, das Ihnen gehört oder in dem Sie der Spielleiter sind.",
  "You can try a Foundry demo running on the Forge's servers by clicking the screenshot or button below.": "Du kannst eine Foundry-Demo ausprobieren, die auf den Servern von Forge läuft, indem du auf den Screenshot oder die Schaltfläche unten klickst.",
  "You cannot add Extra options without a yearly Hosting subscription": "Ohne ein jährliches Hosting-Abonnement können Sie keine zusätzlichen Optionen hinzufügen.",
  "You cannot add your own key to your account.": "You cannot add your own key to your account.",
  "You cannot assign two Players to the same User.": "Sie können nicht zwei Player demselben Benutzer zuweisen.",
  "You cannot change your region while a game is active": "Sie können Ihre Region nicht ändern, während ein Spiel aktiv ist",
  "You cannot change your region while in Explorer mode": "Im Explorer-Modus können Sie Ihre Region nicht ändern.",
  "You cannot claim a content you already own": "Sie können einen Inhalt, den Sie bereits besitzen, nicht beanspruchen.",
  "You cannot configure a game which you do not own.": "Sie können ein Spiel, das Sie nicht besitzen, nicht konfigurieren.",
  "You cannot delete the root assets folder.": "You cannot delete the root assets folder.",
  "You cannot enable the AutoSave feature on this game": "Sie können die AutoSave-Funktion bei diesem Spiel nicht aktivieren",
  "You cannot enable the time limited demo when you already have a Foundry license": "Sie können die zeitlich begrenzte Demo nicht aktivieren, wenn Sie bereits eine Foundry-Lizenz besitzen",
  "You cannot Favorite a game you have not been invited to.": "Sie können kein Spiel bevorzugen, zu dem Sie nicht eingeladen wurden.",
  "You cannot make a purchase without setting at least the preview or commit option.": "Sie können keinen Kauf tätigen, ohne zumindest die Option Vorschau oder Festlegen zu wählen.",
  "You cannot Pay What You Want for this item": "Sie können für diesen Artikel nicht bezahlen, was Sie wollen",
  "You cannot perform this action on a game which you do not own.": "Sie können diese Aktion nicht für ein Spiel durchführen, das Sie nicht besitzen.",
  "You cannot perform this action on The Forge": "Du kannst diese Aktion nicht in The Forge durchführen",
  "You cannot perform this action on this game.": "Sie können diese Aktion bei diesem Spiel nicht durchführen.",
  "You cannot perform this action on this game. Invalid world directory.": "Sie können diese Aktion in diesem Spiel nicht durchführen. Ungültiges Weltverzeichnis.",
  "You cannot perform this action while this game is in use.": "Sie können diese Aktion nicht durchführen, während das Spiel in Gebrauch ist.",
  "You cannot purchase new content while your account has an unpaid invoice.": "Sie können keine neuen Inhalte kaufen, solange Ihr Konto eine unbezahlte Rechnung aufweist.",
  "You cannot remove the game owner from the players list.": "Sie können den Spieleigentümer nicht aus der Spielerliste entfernen.",
  "You cannot remove the last GM from the game.": "Sie können den letzten GM nicht aus dem Spiel entfernen.",
  "You cannot renew Extra options while your hosting subscription is planned to be cancelled": "Sie können die Extra-Optionen nicht verlängern, wenn Ihr Hosting-Abonnement gekündigt werden soll.",
  "You cannot renew Extra options while your hosting subscription is planned to be downgraded to monthly": "Sie können die Extra-Optionen nicht verlängern, während Ihr Hosting-Abonnement auf monatlich herabgestuft werden soll.",
  "You cannot reset access keys on a user-managed game.": "Bei einem benutzerverwalteten Spiel können Sie die Zugriffsschlüssel nicht zurücksetzen.",
  "You cannot specify both a game and a world to restore": "Sie können nicht sowohl ein Spiel als auch eine Welt zur Wiederherstellung angeben",
  "You cannot specify both a save point and a backup to restore": "Sie können nicht gleichzeitig einen Speicherpunkt und eine Sicherung zur Wiederherstellung angeben.",
  "You cannot unlink your Discord account without first setting a username and password.": "Sie können die Verknüpfung Ihres Discord-Kontos nicht aufheben, ohne vorher einen Benutzernamen und ein Passwort festzulegen.",
  "You cannot unlink your Google account without first setting a username and password.": "Sie können die Verknüpfung Ihres Google-Kontos nicht aufheben, ohne zuvor einen Benutzernamen und ein Passwort festzulegen.",
  "You cannot unlink your Patreon account without first setting a username and password.": "Sie können die Verknüpfung Ihres Patreon-Kontos nicht aufheben, ohne vorher einen Benutzernamen und ein Passwort festzulegen.",
  "You cannot update subscriptions without setting at least the preview or commit option.": "Sie können Abonnements nicht aktualisieren, ohne zumindest die Vorschau- oder Festschreibungsoption zu aktivieren.",
  "You cannot upgrade your subscription at the same time as you downgrade elements of it": "Sie können Ihr Abonnement nicht aktualisieren, wenn Sie gleichzeitig Elemente davon herabstufen",
  "You cannot upgrade your subscription while your account has an unpaid invoice.": "Sie können Ihr Abonnement nicht aktualisieren, solange Ihr Konto eine unbezahlte Rechnung aufweist.",
  "You cannot upgrade your tier while downgrading your extras to decrease your total quotas": "Sie können Ihre Stufe nicht erhöhen, während Sie Ihre Extras herabstufen, um Ihre Gesamtquoten zu verringern.",
  "You cannot upload to the Data folder directly. Please use your Assets Library instead.": "Sie können nicht direkt in den Datenordner hochladen. Bitte verwenden Sie stattdessen Ihre Asset-Bibliothek.",
  "You do not seem to have a Foundry instance configured.": "Sie scheinen keine Foundry-Instanz konfiguriert zu haben.",
  "You have been inactive on the '{{gameSlug}}' game for {{time}}. You've been redirected to let the game idle.": "Sie waren bei dem Spiel '{{gameSlug}}' für {{time}} inaktiv. Du wurdest umgeleitet, um das Spiel ruhen zu lassen.",
  "You have not yet been invited to any games, ask your Game Master for the invitation link to their games.": "Du wurdest noch zu keinem Spiel eingeladen, frage deinen Game Master nach dem Einladungslink zu seinen Spielen.",
  "You have successfully disabled two-factor authentication (2FA). If you lost the previous authenticator, it is safe to activate a new one.": "Sie haben die Zwei-Faktor-Authentifizierung (2FA) erfolgreich deaktiviert. Wenn Sie den vorherigen Authentifikator verloren haben, können Sie problemlos einen neuen aktivieren.",
  "You have successfully enabled two-factor authentication (2FA). From now on, when you log into your Forge account you will be prompted to enter the temporary security code provided by your authenticator. Your account’s security has improved tenfold!": "Du hast die Zwei-Faktor-Authentifizierung (2FA) erfolgreich aktiviert. Von nun an wirst du bei der Anmeldung bei deinem Forge-Konto dazu aufgefordert, den von deinem Authentifikator bereitgestellten temporären Sicherheitscode einzugeben. Die Sicherheit deines Kontos hat sich verzehnfacht!",
  "You may also purchase any number of extras that can be added on your subscription to enhance it. The extras are charged on a yearly basis and are only available for subscribers on yearly plans. This should allow you to upgrade your storage or other limitations of your tier without switching to a more expensive tier if you are not interested in the features it provides.": "Sie können auch eine beliebige Anzahl von Extras erwerben, die zu Ihrem Abonnement hinzugefügt werden können, um es zu erweitern. Die Extras werden jährlich berechnet und sind nur für Abonnenten mit einem Jahresabonnement verfügbar. Auf diese Weise können Sie Ihren Speicherplatz oder andere Beschränkungen Ihrer Stufe erweitern, ohne zu einer teureren Stufe wechseln zu müssen, wenn Sie an den dort angebotenen Funktionen nicht interessiert sind.",
  "You miss first sign the EULA": "Sie müssen zuerst die EULA unterschreiben",
  "You must authorize the Forge to download and import the content on your behalf.": "Du musst der Forge erlauben, Inhalte für dich herunterzuladen und zu importieren.",
  "You must be Story Teller tier or higher to enable the Game Manager": "Um den Game Manager zu aktivieren, müssen Sie mindestens die Stufe Story Teller haben.",
  "You must be World Builder tier or higher to use the Save Points feature": "Ihr müsst mindestens den Rang eines World Builders haben, um die Speicherpunkte-Funktion nutzen zu können.",
  "You must login in order to access the game.": "Sie müssen sich anmelden, um auf das Spiel zugreifen zu können.",
  "You must provide a user id to delete.": "You must provide a user id to delete.",
  "You must provide user data to update.": "You must provide user data to update.",
  "You must set one of preview or commit option.": "Sie müssen eine der Optionen Vorschau oder Übertragen einstellen.",
  "You must specify a destination name for the world": "Sie müssen einen Zielnamen für die Welt angeben",
  "You must specify a game or a world to restore from a save point": "Sie müssen ein Spiel oder eine Welt angeben, die Sie von einem Speicherpunkt aus wiederherstellen möchten.",
  "You must specify a game to create a save point": "Sie müssen ein Spiel angeben, um einen Speicherpunkt zu erstellen",
  "You must specify a source world to clone": "Sie müssen eine zu klonende Quellwelt angeben",
  "You must specify a target directory to restore to": "Sie müssen ein Zielverzeichnis für die Wiederherstellung angeben",
  "You must specify a user id to update.": "You must specify a user id to update.",
  "You must specify a valid player id for the new name.": "Sie müssen eine gültige Spieler-ID für den neuen Namen angeben.",
  "You must specify a valid player id for the new role.": "Sie müssen eine gültige Spieler-ID für die neue Rolle angeben.",
  "You must specify a valid player id to remove.": "Sie müssen eine gültige Spieler-ID zum Entfernen angeben.",
  "You must specify a world to export": "Sie müssen eine zu exportierende Welt angeben",
  "You must specify an assignments object.": "Sie müssen ein Zuweisungsobjekt angeben.",
  "You must specify the backup to query for worlds": "Sie müssen die Sicherung angeben, die Sie nach Welten abfragen möchten",
  "You must specify the save point or backup to restore": "Sie müssen den Speicherpunkt oder die Sicherung angeben, die wiederhergestellt werden soll",
  "You must specify the save point to delete": "Sie müssen den zu löschenden Speicherpunkt angeben",
  "You must specify the save point to rename": "Sie müssen den Speicherpunkt für die Umbenennung angeben",
  "You must verify your email before you can login to the forums.": "Sie müssen Ihre E-Mail verifizieren, bevor Sie sich in den Foren anmelden können.",
  "You signed a EULA which does not match the expected EULA": "Sie haben eine EULA unterzeichnet, die nicht mit der erwarteten EULA übereinstimmt",
  "Your {{type}} account has been linked.": "Ihr {{type}} Konto wurde verlinkt.",
  "Your account has two areas for storage, the Game Data on the local storage, for your worlds, systems, modules and compendiums. A typical D&D game takes on average 5 to 10MB of space.": "Ihr Konto hat zwei Speicherbereiche, die Spieldaten auf dem lokalen Speicher, für Ihre Welten, Systeme, Module und Kompendien. Ein typisches D&D-Spiel benötigt im Durchschnitt 5 bis 10 MB Speicherplatz.",
  "Your account was banned and you cannot access The Forge anymore.": "Dein Konto wurde gesperrt und du kannst nicht mehr auf The Forge zugreifen.",
  "Your account was registered using a sign-in provider. To enable password login, sign in using a provider, and then set a password under your user profile.": "Ihr Konto wurde über einen Anmeldeanbieter registriert. Um die Passwortanmeldung zu aktivieren, melden Sie sich mit einem Anbieter an und legen dann ein Passwort in Ihrem Benutzerprofil fest.",
  "Your assets, automatically replicated and served to you from over 200 possible server locations. Automatically optimized in file size and image quality. Only the best for our users.": "Ihre Assets werden automatisch repliziert und Ihnen von über 200 möglichen Serverstandorten zur Verfügung gestellt. Automatisch optimiert in Dateigröße und Bildqualität. Nur das Beste für unsere Nutzer.",
  "Your captcha response is incorrect. Please try again.": "Your captcha response is incorrect. Please try again.",
  "Your card has expired.": "Ihre Karte ist abgelaufen.",
  "Your card has insufficient funds.": "Ihre Karte ist nicht ausreichend gedeckt.",
  "Your card number is invalid.": "Ihre Kartennummer ist ungültig.",
  "Your card was declined.": "Ihre Karte wurde abgelehnt.",
  "Your card's security code is incorrect.": "Der Sicherheitscode Ihrer Karte ist falsch.",
  "Your cart is empty.": "Ihr Warenkorb ist leer.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your {{- accountLink}}.": "Ihre E-Mail-Adresse ist nicht verifiziert. Bitte klicken Sie auf den Link, den Sie per E-Mail erhalten haben, um Ihr Konto zu sichern. Wenn Sie keine E-Mail erhalten haben, überprüfen Sie bitte Ihre {{- accountLink}}.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your <a href='/account#account'>account settings</a>.": "Ihre E-Mail-Adresse ist nicht verifiziert. Bitte klicken Sie auf den Link, den Sie per E-Mail erhalten haben, um Ihr Konto zu sichern. Wenn Sie keine E-Mail erhalten haben, überprüfen Sie bitte Ihre <a href='/account#account'>Kontoeinstellungen</a>.",
  "Your email address is not verified!": "Ihre E-Mail-Adresse ist nicht verifiziert!",
  "Your email address needs to be verified before you can access some of the features available on The Forge": "Deine E-Mail-Adresse muss bestätigt werden, bevor du auf einige der Funktionen von The Forge zugreifen kannst",
  "Your email address needs to be verified before you can access some of the features available on The Forge. To get started on your VTT adventure, click the button below to verify your email address:": "Deine E-Mail-Adresse muss bestätigt werden, bevor du auf einige der in The Forge verfügbaren Funktionen zugreifen kannst. Um mit deinem VTT-Abenteuer zu beginnen, klicke auf die Schaltfläche unten, um deine E-Mail-Adresse zu bestätigen:",
  "Your Game Master requests your attention!": "Ihr Game Master bittet um Ihre Aufmerksamkeit!",
  "Your game servers are always accessible, 24/7 and without restrictions. No need to wake up a server for players to edit their sheets, or check material in-game. Just log in and play!": "Ihre Spieleserver sind immer zugänglich, 24/7 und ohne Einschränkungen. Es ist nicht nötig, einen Server aufzuwecken, damit Spieler ihre Blätter bearbeiten oder Material im Spiel überprüfen können. Melden Sie sich einfach an und spielen Sie!",
  "Your Investigation check failed and you only find emptiness…": "Ihre Untersuchung ist fehlgeschlagen und Sie finden nur Leere…",
  "Your Limited Time Demo of Foundry VTT has expired": "Ihre zeitlich begrenzte Demo von Foundry VTT ist abgelaufen",
  "Your password was changed successfully.": "Ihr Passwort wurde erfolgreich geändert.",
  "Your selected Foundry version ({{ version }}) is not supported. Please change your Foundry version in the {{- link}} tab.": "Your selected Foundry version ({{ version }}) is not supported. Please change your Foundry version in the {{- link}} tab.",
  "Your subscription payment has failed after multiple attempts. Please <a href=\"/account#billing\">pay your due invoice</a> to unlock your account.": "Die Zahlung Ihres Abonnements ist nach mehreren Versuchen fehlgeschlagen. Bitte zahlen Sie <a href=\"/account#billing\">Ihre fällige Rechnung</a>, um Ihr Konto freizuschalten.",
  "Your subscription payment has failed. Make sure your <a href=\"/account#billing\">payment details</a> are up to date to avoid service interruptions.": "Die Zahlung Ihres Abonnements ist fehlgeschlagen. Vergewissern Sie sich, dass Ihre <a href=\"/account#billing\">Zahlungsdaten</a> auf dem neuesten Stand sind, um Serviceunterbrechungen zu vermeiden."
}