{
  "You have files selected from a different folder than the currently displayed one": "Tiene archivos seleccionados de una carpeta diferente a la que se muestra actualmente",
  "You have locked all package versions and have not selected any packages to update above": "Ha bloqueado todas las versiones de los paquetes y no ha seleccionado ningún paquete para actualizar por encima de",
  "SUBSCRIPTION_LIST.TrialCancelNoCharge": "No se le cobrará si cancela su suscripción antes de que finalice el periodo de prueba en $t(TIME.days, {\"count\": {{daysCount}} })",
  "Subtotal": "Subtotal",
  "SUCCESS.WorldClonedSuccessfully": "El mundo clonado con éxito",
  "SUCCESS.WorldCreatedSuccessfully": "Mundo creado con éxito",
  "SUCCESS.WorldInstalledSuccessfully": "Mundo instalado correctamente",
  "Successfully activated Two Factor Authentication for your account.": "Ha activado correctamente la autenticación de dos factores para su cuenta.",
  "Alternatively, if you do not wish to upgrade Foundry at this time, you can set your Foundry games to use the {0} instead of the {1} channel.": "Alternativamente, si no desea actualizar Foundry en este momento, puede configurar sus juegos Foundry para que utilicen el canal {0} en lugar del {1}.",
  "Alternatively, you can also use the {0} module, which can greatly help with the process.": "Alternativamente, también puede utilizar el módulo {0}, que puede ayudar mucho en el proceso.",
  "Successfully removed Two Factor Authentication from your account.": "Ha eliminado correctamente la autenticación de dos factores de su cuenta.",
  "Sudan": "Sudán",
  "Suggested price:": "Precio recomendado:",
  "Summon Import Wizard": "Asistente de importación de invocaciones",
  "Supported languages": "Idiomas admitidos",
  "Suriname": "Surinam",
  "Svalbard and Jan Mayen": "Svalbard y Jan Mayen",
  "Swaziland": "Suazilandia",
  "Syrian Arab Republic": "República Árabe Siria",
  "System": "Sistema",
  "System is not defined": "El sistema no está definido",
  "System: {{system}}": "Sistema: {{system}}",
  "Table Tools": "Herramientas de mesa",
  "TABLE_TOOL.OperationInProgress": "{{operation}} en curso…",
  "Taiwan, Province of China": "Taiwán, provincia de China",
  "Tajikistan": "Tayikistán",
  "Take your games to the next level!": "¡Lleva tus juegos al siguiente nivel!",
  "Tanzania, United Republic of": "Tanzania, República Unida de",
  "Tavern Private Chat:": "Chat privado de la taberna:",
  "Taxes ({{item.rate}}% {{item.type}})": "Impuestos ({{item.rate}}% {{item.type}})",
  "Test Latency": "Latencia de la prueba",
  "Thailand": "Tailandia",
  "The {{exchangeCurrencyDisplay}} amounts displayed above are an estimate and for your convenience only.": "Los importes que figuran en {{exchangeCurrencyDisplay}} son estimativos y se facilitan únicamente a título informativo.",
  "The {0} folder is a system folder created automatically by The Forge.": "La carpeta {0} es una carpeta de sistema creada automáticamente por The Forge.",
  "The {0} folder is used by The Forge to optimise image retrieval and reduce users's game storage limits.": "La carpeta {0} es utilizada por The Forge para optimizar la recuperación de imágenes y reducir los límites de almacenamiento del juego de los usuarios.",
  "Alternatively, you can choose to not upgrade this World at this time. This will return you to the game setup page.": "Alternativamente, puedes elegir no actualizar este Mundo en este momento. Esto te devolverá a la página de configuración del juego.",
  "Although it can be installed from the Bazaar, the content is not part of The Forge's Bazaar offering and will therefore count against your storage quotas.": "Aunque puede instalarse desde el Bazar, el contenido no forma parte de la oferta del Bazar de la Forge y, por lo tanto, se descontará de tus cuotas de almacenamiento.",
  "American Samoa": "Samoa Americana",
  "Amount": "Importe",
  "Amount due": "Importe adeudado",
  "Amount Due": "Importe debido",
  "An account with this email address already exists": "Ya existe una cuenta con esta dirección de correo electrónico",
  "An account with this username already exists": "Ya existe una cuenta con este nombre de usuario",
  "You have locked package version to {{version}} Click to unlock and allow updates": "Ha bloqueado la versión del paquete en {{version}} Haga clic para desbloquear y permitir actualizaciones",
  "You have locked this package to version {{version}}": "Ha bloqueado este paquete en la versión {{version}}",
  "The API keys you generate can have one or more permissions assigned to them, and an expiration date.": "Las claves API que genere pueden tener uno o varios permisos asignados y una fecha de caducidad.",
  "The Assets Library contains all the images, videos and music used by your games.<br/><em>Click for more information</em>": "La Biblioteca de Activos contiene todas las imágenes, vídeos y música que utilizan tus juegos.<br/><em>Haz clic para obtener más información</em>",
  "You have no yet created any games. Create one now to start playing!": "Aún no has creado ningún juego. ¡Crea uno ahora para empezar a jugar!",
  "The Automatic Backup from {{date}} contains a backup of this world": "La copia de seguridad automática de {{date}} contiene una copia de seguridad de este mundo",
  "An interface to export/synchronize the assets library with a local folder and migrate world data to use the local files is coming as a feature to the Forge in the near future.": "En un futuro próximo, Forge dispondrá de una interfaz para exportar/sincronizar la biblioteca de activos con una carpeta local y migrar los datos del mundo para utilizar los archivos locales.",
  "An update is available to the D&D Beyond package list.": "Ya está disponible una actualización de la lista de paquetes de D&D Beyond.",
  "Analyze Files": "Analizar archivos",
  "Analyzing Folder": "Analizar la carpeta",
  "Angola": "Angola",
  "Anguilla": "Anguila",
  "Antarctica": "Antártida",
  "Antigua and Barbuda": "Antigua y Barbuda",
  "Any changes made will overwrite that.": "Cualquier cambio que se realice lo sobrescribirá.",
  "Any downgrades or cancellations will happen at the end of your current subscription period. Any upgrades or additions to your subscription will require immediate payment and will reset your subscription end date. Any unused portion of the current subscription will be credited back to you automatically.": "Las bajas o cancelaciones se producirán al final del periodo de suscripción actual. Cualquier actualización o adición a su suscripción requerirá el pago inmediato y restablecerá la fecha de finalización de su suscripción. Cualquier parte no utilizada de la suscripción actual se le abonará automáticamente.",
  "You have not confirmed your authorization for The Forge to download your D&D Content.": "No ha confirmado su autorización para que La Forge descargue su Contenido de D&D.",
  "The base64data folder is a system folder created automatically by The Forge. It is strongly recommended not to delete this folder.": "La carpeta base64data es una carpeta del sistema creada automáticamente por The Forge. Se recomienda encarecidamente no eliminar esta carpeta.",
  "The Bazaar": "El Bazar",
  "You have not saved a backup of your world! Exporting a backup before proceeding with the upgrade.": "¡No has guardado una copia de seguridad de tu mundo! Exporta una copia de seguridad antes de proceder a la actualización.",
  "You have selected {{selectionLabel}}.": "Ha seleccionado {{selectionLabel}}.",
  "You have signed the Bazaar Marketplace agreement on:": "Has firmado el acuerdo del Mercado del Bazar en:",
  "You have successfully claimed this content.": "Ha reclamado correctamente este contenido.",
  "You have unsaved changes to your game configuration.": "Tienes cambios sin guardar en la configuración del juego.",
  "You have unsaved changes to your package configuration.": "Tiene cambios sin guardar en la configuración de su paquete.",
  "You have updated your Foundry game settings to use the version {0}.": "Ha actualizado la configuración de su juego Foundry para utilizar la versión {0}.",
  "You may have an account balance if you've claimed a gift card. The balance will be added to your next invoice.": "Es posible que tenga saldo en su cuenta si ha reclamado una tarjeta regalo. El saldo se añadirá a tu próxima factura.",
  "You must be of Story Teller {0} tier of higher to be able to enable The Forge's Game Manager {1} features.": "Debes tener un nivel {0} o superior de Contador de Historias para poder activar las funciones del Gestor de Partidas {1} de La Forge.",
  "You must select a file or folder.": "Debe seleccionar un archivo o carpeta.",
  "You need a valid Game Master {0} or higher before you can configure your games.": "Necesitas un Game Master válido {0} o superior antes de poder configurar tus juegos.",
  "You need the {0} browser extension installed in order to integrate D&D Beyond with The Forge.": "Necesitas la extensión de navegador {0} instalada para poder integrar D&D Beyond con The Forge.",
  "You need to purchase this content from D&D Beyond before being able to import it": "Necesitas comprar este contenido de D&D Beyond antes de poder importarlo",
  "You should also make sure to <strong>update all your systems and modules</strong> from the {{- bazaarLink}}": "También debe asegurarse de que <strong>actualiza todos sus sistemas y módulos</strong> del {{- bazaarLink}}",
  "Any existing Foundry user that was not previously created by the User Manager will be disabled. You can map your players to the existing users if needed.": "Cualquier usuario existente de Foundry que no haya sido creado previamente por el Gestor de Usuarios será desactivado. Puede asignar sus jugadores a los usuarios existentes si es necesario.",
  "API Key Manager": "Gestor de claves API",
  "API Keys revoked": "Las claves API han sido revocadas",
  "API Manager": "Gestor de API",
  "API Secret Key:": "Clave secreta de la API:",
  "API_MANAGER.RequiresForgeModule": "(Requiere {{- forgeModuleLink}}).",
  "Applied balance": "Balance aplicado",
  "Applied Balance": "Equilibrio aplicado",
  "Applied Coupon: {0}": "Cupón aplicado: {0}",
  "Approve": "Aprobar",
  "Are you sure you want to <strong>cancel the gift</strong> and claim this content for your own account.": "¿Está seguro de que desea <strong>cancelar el regalo</strong> y reclamar este contenido para su propia cuenta.",
  "Are you sure you want to clear your game's party chat?": "¿Estás seguro de que quieres borrar el chat del partido?",
  "Are you sure you want to delete the custom {{type}} {{- title}}?": "¿Está seguro de que desea eliminar la dirección {{type}} {{- title}} personalizada?",
  "Are you sure you want to disable the User Manager?": "¿Está seguro de que desea desactivar el Gestor de usuarios?",
  "Are you sure you want to enable the User Manager?": "¿Está seguro de que desea activar el Gestor de usuarios?",
  "Are you sure you want to give up the added security?": "¿Seguro que quieres renunciar a la seguridad añadida?",
  "Are you sure you want to leave this game?<br/>You will not be able to join it again without the invitation link and all your statistics will be lost.": "¿Estás seguro de que quieres dejar este juego?<br/>No podrás volver a unirte a él sin el enlace de invitación y se perderán todas tus estadísticas.",
  "Are you sure you want to move {{selectionLabel}} to the {{rootFolder}}folder {{- htmlPath}}?": "¿Estás seguro de que quieres mover {{selectionLabel}} a la carpeta {{rootFolder}} {{- htmlPath}} ?",
  "You will be able to re-enable Explorer Mode an hour after the license has expired.": "Podrá volver a activar el Modo Explorador una hora después de que la licencia haya caducado.",
  "Are you sure you want to remove {{- name}} from this game?<br/>Your Game Invitation link will automatically be reset.": "¿Estás seguro de que quieres eliminar {{- name}} de este juego?<br/>Tu enlace de invitación al juego se restablecerá automáticamente.",
  "Are you sure you want to rename the {{type}} '{0}'": "¿Está seguro de que desea cambiar el nombre de la {{type}} '{0}'",
  "Are you sure you want to renew the current subscription?": "¿Está seguro de que desea renovar la suscripción actual?",
  "Are you sure you want to reset the player passwords in Foundry?": "¿Estás seguro de que quieres restablecer las contraseñas de los jugadores en Foundry?",
  "Are you sure you want to uninstall the version locked {{type}} {{- title}}?.": "¿Está seguro de que desea desinstalar la versión bloqueada {{type}} {{- title}}?.",
  "Are you sure you want to unpublish {{- title}}?": "¿Estás seguro de que quieres despublicar {{- title}}?",
  "Are you sure you wish to continue?": "¿Está seguro de que desea continuar?",
  "Argentina": "Argentina",
  "Armenia": "Armenia",
  "Aruba": "Aruba",
  "As a Forge user, you can try Foundry using a limited time License Key giving you full access to all Foundry features as well as The Forge Game Manager features.": "Como usuario de Forge, puedes probar Foundry utilizando una clave de licencia por tiempo limitado que te dará acceso completo a todas las funciones de Foundry, así como a las del gestor de juegos The Forge.",
  "As a patron, you have access to the beta phase testing.": "Como mecenas, tiene acceso a las pruebas de la fase beta.",
  "As an example, if you use the 5e OGL in a world, then you should mention it here and add the appropriate license to your world as well. Here's a {0} that you can import as a template for the OGL license.": "Como ejemplo, si usas la OGL de 5e en un mundo, entonces deberías mencionarlo aquí y añadir la licencia apropiada a tu mundo también. Aquí tienes un {0} que puedes importar como plantilla para la licencia OGL.",
  "You will not be able to re-install it unless you import it from a local backup.": "No podrás volver a instalarlo a menos que lo importes desde una copia de seguridad local.",
  "You will not be able to upgrade your World until the {0} has been installed or updated to a version which is compatible with the Foundry VTT {1}.": "No podrá actualizar su Mundo hasta que el {0} haya sido instalado o actualizado a una versión compatible con el VTT {1} de Foundry.",
  "you will not be charged": "no se le cobrará",
  "You would need to use an asset.json manifest similar to a module.json that links to the zip download.": "Tendrías que utilizar un manifiesto asset.json similar a un module.json que enlace a la descarga del zip.",
  "You'd only need to change it if the previous URL has become invalid.": "Sólo tendría que cambiarla si la URL anterior ha dejado de ser válida.",
  "Your account has an available credit of {0} which will be used automatically on your next invoice.": "Su cuenta tiene un crédito disponible de {0} que se utilizará automáticamente en su próxima factura.",
  "Your account information has been updated.": "La información de su cuenta ha sido actualizada.",
  "Your Assets Quota is: {{totalQuota}}.": "Su cuota de activos es: {{totalQuota}}.",
  "Your billing cycle will reset to today, and your subscription will be extended. Any planned downgrades will be cancelled.": "Su ciclo de facturación se restablecerá al día de hoy y se ampliará su suscripción. Se cancelará cualquier baja prevista.",
  "Your current account balance is:": "El saldo de tu cuenta corriente es:",
  "Your current account balance is: {0}": "El saldo actual de tu cuenta es: {0}",
  "Your currently assigned region is:": "Su región actualmente asignada es:",
  "Your Data folder is completely empty!": "Tu carpeta de datos está completamente vacía.",
  "Your email address is not verified. Make sure you have entered the correct email address so you can receive your invoice, payment receipts and other related communications.": "Su dirección de correo electrónico no está verificada. Asegúrese de haber introducido la dirección de correo electrónico correcta para poder recibir su factura, los recibos de pago y otras comunicaciones relacionadas.",
  "Your existing worlds": "Sus mundos existentes",
  "Your Foundry Game is configured to use the {0} channel, which currently has its latest version set to {1}": "Su Juego Foundry está configurado para utilizar el canal {0}, que actualmente tiene su última versión establecida en {1}.",
  "Your Foundry Game is currently running on the {0} version of Foundry.": "Su juego Foundry se ejecuta actualmente en la versión {0} de Foundry.",
  "Your Full Name": "Nombre y apellidos",
  "Your Games": "Tus juegos",
  "Your gift has been successfully claimed.": "Su regalo ha sido reclamado correctamente.",
  "Your gifted content has not been claimed yet.": "Su contenido dotado aún no ha sido reclamado.",
  "Your Name": "Su nombre",
  "Your new usage": "Su nuevo uso",
  "Your package has been unpublished.": "Su paquete no ha sido publicado.",
  "Your payouts will be sent to": "Sus pagos se enviarán a",
  "Your plan has been cancelled": "Su plan ha sido cancelado",
  "Your plan will be cancelled": "Su plan será cancelado",
  "Your purchase is now completed!": "Su compra ha finalizado.",
  "Your request has been sent and will be reviewed shortly. Thank you.": "Su solicitud ha sido enviada y será revisada en breve. Muchas gracias.",
  "Your Revenue Share:": "Su cuota de ingresos:",
  "Your share": "Su parte",
  "Your subscription has been updated successfully!": "Su suscripción se ha actualizado correctamente.",
  "Your unique Creator ID is: {0}": "Tu ID único de creador es: {0}",
  "Your World {0} has already been migrated to version {1}.": "Tu Mundo {0} ya ha sido migrado a la versión {1}.",
  "Your World {0} has been upgraded to version {1} and can now be launched!": "Tu Mundo {0} ha sido actualizado a la versión {1} y ¡ya puede ser lanzado!",
  "As part of this process, your {{ packageCount }} installed <u>modules will be disabled</u> automatically in the World and must be re-enabled in Foundry manually in order to use them.": "Como parte de este proceso, sus módulos <u>instalados en {{ packageCount }} se desactivarán</u> automáticamente en el Mundo y deberán volver a activarse en Foundry manualmente para poder utilizarlos.",
  "As the owner, accessing the game URL will automatically start the Foundry server": "Como propietario, al acceder a la URL del juego se iniciará automáticamente el servidor Foundry",
  "As this is your first import of a world, your Foundry VTT server's version will be set to {{- version}} to match your imported worlds.": "Como se trata de tu primera importación de un mundo, la versión de tu servidor VTT de Foundry se configurará en {{- version}} para que coincida con tus mundos importados.",
  "Asset": "Activo",
  "Asset Options": "Opciones de activos",
  "Asset packs are currently only browsable from within Foundry's file browser, under {0} tab.": "Actualmente, los paquetes de activos sólo pueden consultarse desde el explorador de archivos de Foundry, en la pestaña {0}.",
  "Assets Library (200+ locations)": "Biblioteca de activos (más de 200 lugares)",
  "Assets Library:": "Biblioteca de activos:",
  "Assets Quota Exceeded": "Activos Cuota superada",
  "ASSETS.assets_one": "{{count}} activo",
  "ASSETS.assets_other": "{{count}} activos",
  "ASSETS.ConfirmDeleteAssets_one": "¿Estás seguro de que quieres borrar {{- assetName}}?",
  "ASSETS.ConfirmDeleteAssets_other": "¿Estás seguro de que quieres borrar {{- toDelete}} y todo su contenido?",
  "ASSETS.ConfirmDeleteFiles_one": "¿Está seguro de que desea eliminar el archivo {{- assetName}}?",
  "ASSETS.ConfirmDeleteFiles_other": "¿Estás seguro de que quieres borrar {{- assetName}}?",
  "ASSETS.ConfirmDeleteFolders_one": "¿Estás seguro de que quieres borrar la carpeta {{- assetName}} y todo su contenido?",
  "ASSETS.ConfirmDeleteFolders_other": "¿Estás seguro de que quieres borrar {{- assetName}}?",
  "ASSETS.files_one": "{{count}} archivo",
  "ASSETS.files_other": "{{count}} archivos",
  "ASSETS.files and folders_one": "{{count}} archivo o carpeta",
  "ASSETS.files and folders_other": "{{count}} archivos y carpetas",
  "ASSETS.folders_one": "{{count}} carpeta",
  "ASSETS.folders_other": "{{count}} carpetas",
  "ASSETS.items_one": "{{count}} artículo",
  "ASSETS.items_other": "{{count}} artículos",
  "ASSETS.UploadError": "Error al cargar $t(ASSETS.assets, {\"count\": {{assetsCount}} }) ({{- error}})",
  "Assign existing Foundry users to Forge players": "Asignar usuarios existentes de Foundry a jugadores de Forge",
  "Assign Forge Players to Foundry Users": "Asignar jugadores de Forge a usuarios de Foundry",
  "Assign Players": "Asignar jugadores",
  "Assign your Players to existing Foundry Users from your world.": "Asigne sus jugadores a los usuarios de Foundry de su mundo.",
  "At the moment, you can only purchase new license keys directly from Foundry VTT's website.": "Por el momento, sólo puede adquirir nuevas claves de licencia directamente en el sitio web de Foundry VTT.",
  "At the moment, you can only purchase new license keys directly from the Foundry VTT website.": "Por el momento, sólo puede adquirir nuevas claves de licencia directamente en el sitio web de Foundry VTT.",
  "At the Tavern": "En la taberna",
  "Attach a message to your gift:": "Adjunta un mensaje a tu regalo:",
  "Australia": "Australia",
  "Auth code": "Código Auth",
  "Auto-update to default version (set in Game Manager tab):": "Actualización automática a la versión predeterminada (establecida en la pestaña Administrador de juegos):",
  "Automatic backup": "Copia de seguridad automática",
  "Automatic Backup": "Copia de seguridad automática",
  "Automatic Backup from {{date}} does not contain a backup of this world": "La copia de seguridad automática de {{date}} no contiene una copia de seguridad de este mundo",
  "Automatic backup on {{date}}": "Copia de seguridad automática en {{date}}",
  "Automatic daily backup": "Copia de seguridad diaria automática",
  "Automatic save": "Guardado automático",
  "Automatic User Management": "Gestión automática de usuarios",
  "Automatically update games to:": "Actualiza automáticamente los juegos a:",
  "Autosave": "Autoguardado",
  "Autosave enabled": "Autoguardado activado",
  "Avatar updated.": "Avatar actualizado.",
  "Avoid any filename with {0} character in it. Preferably keep all filenames url-friendly.": "Evite cualquier nombre de archivo que contenga {0}. Es preferible que todos los nombres de archivo sean url-amigables.",
  "Azerbaijan": "Azerbaiyán",
  "Back": "Devolución",
  "Bahamas": "Bahamas",
  "Bahrain": "Bahréin",
  "Balance": "Saldo",
  "Bangladesh": "Bangladesh",
  "Barbados": "Barbados",
  "Bazaar EULA": "Bazar EULA",
  "Bazaar Marketplace ({{items}})": "Mercado Bazar ({{items}})",
  "Bazaar Marketplace agreement": "Acuerdo sobre el Mercado del Bazar",
  "Bazaar Marketplace agreement:": "Acuerdo sobre el Mercado del Bazar:",
  "BAZAAR.CartContents_zero": "Su cesta está vacía.",
  "BAZAAR.CartContents_one": "Su cesta contiene este increíble artículo:",
  "BAZAAR.CartContents_other": "Su cesta contiene estos {{count}} artículos asombrosos:",
  "BAZAAR.PackageCompatibleSystems_one": "Compatible con el sistema {{count}}",
  "BAZAAR.PackageCompatibleSystems_other": "Compatible con los sistemas {{count}}",
  "BAZAAR.PackageTranslationsAvailable_one": "{{count}} Traducción disponible",
  "BAZAAR.PackageTranslationsAvailable_other": "{{count}} Traducciones disponibles",
  "This tool allows you to assign an existing Foundry User to the invited Forge Player, so that all those settings are retained even with the User Manager enabled.": "Esta herramienta permite asignar un Usuario Foundry existente al Reproductor Forge invitado, de forma que todos esos ajustes se mantengan incluso con el Gestor de Usuarios activado.",
  "This will affect the available packages in the Bazaar.": "Esto afectará a los paquetes disponibles en el Bazar.",
  "This will serve to make sure that this package is not infringing on anyone's copyright.": "Esto servirá para asegurarse de que este paquete no infringe los derechos de autor de nadie.",
  "Tuvalu": "Tuvalu",
  "Two Factor Authentication": "Autenticación de dos factores",
  "Two Factor Authentication (2FA)": "Autenticación de dos factores (2FA)",
  "Type": "Tipo",
  "Uganda": "Uganda",
  "Ukraine": "Ucrania",
  "Unable to retrieve your content.": "No se ha podido recuperar su contenido.",
  "Unavailable until you verify your email address": "No disponible hasta que verifique su dirección de correo electrónico",
  "Uninstall": "Desinstalar",
  "Uninstalled locked {{type}}": "Desinstalado bloqueado {{type}}",
  "Unit Price": "Precio unitario",
  "United Arab Emirates": "Emiratos Árabes Unidos",
  "United States": "Estados Unidos",
  "United States Minor Outlying Islands": "Islas periféricas menores de Estados Unidos",
  "Unknown error while moving assets": "Error desconocido al mover activos",
  "Unlink": "Desvincular",
  "Unlink {0}": "Desvincular {0}",
  "Unlock": "Desbloquear",
  "Unpacking the archive": "Descomprimir el archivo",
  "Unpublish package": "Anular la publicación del paquete",
  "Unpublish this package": "Anular la publicación de este paquete",
  "Until the feature is ready for public release, you can expect the imported data to be unstable, and rapidly changing.": "Hasta que la función esté lista para su lanzamiento público, puede esperar que los datos importados sean inestables y cambien rápidamente.",
  "Before upgrading your Foundry game to the most recent {0} release, we recommend you backup all of your worlds, so you can recover them in case the update causes any issues with your worlds.": "Antes de actualizar tu juego Foundry a la versión {0} más reciente, te recomendamos que hagas una copia de seguridad de todos tus mundos, para poder recuperarlos en caso de que la actualización cause algún problema con tus mundos.",
  "Belarus": "Bielorrusia",
  "Belize": "Belice",
  "Benin": "Benín",
  "Bermuda": "Bermudas",
  "Beta": "Beta",
  "Beyond The Forge": "Más allá de la Forge",
  "Bhutan": "Bután",
  "Billing": "Facturación",
  "Billing and Payment": "Facturación y pago",
  "Billing and Payment Details": "Datos de facturación y pago",
  "Billing Details": "Datos de facturación",
  "BlankGame": "Juego en blanco",
  "Bolivia, Plurinational State of": "Bolivia, Estado Plurinacional de",
  "Bonaire, Sint Eustatius and Saba": "Bonaire, San Eustaquio y Saba",
  "British Indian Ocean Territory": "Territorio Británico del Océano Índico",
  "Browse": "Visite",
  "Browse Save Points": "Buscar puntos de guardado",
  "Brunei Darussalam": "Brunei Darussalam",
  "Burkina Faso": "Burkina Faso",
  "Burundi": "Burundi",
  "Buy a new Foundry License": "Comprar una nueva licencia de Foundry",
  "by": "por",
  "Up to date": "Hasta la fecha",
  "update": "actualización",
  "Update": "Actualización",
  "Update account": "Actualizar cuenta",
  "Update all": "Actualizar todo",
  "Update All": "Actualizar todo",
  "Update all Packages": "Actualizar todos los paquetes",
  "Update Custom": "Actualización personalizada",
  "Update failed": "Actualización fallida",
  "Update pending": "Actualización pendiente",
  "Update profile": "Actualizar perfil",
  "Update Selected": "Actualización Seleccionada",
  "Update to {{latestChannelVersion}}": "Actualización a {{latestChannelVersion}}",
  "By clicking \"I accept these terms\", you acknowledge reading and understanding these terms and you are electronically signing this agreement.": "Al hacer clic en \"Acepto estos términos\", usted reconoce haber leído y comprendido estos términos y está firmando electrónicamente este acuerdo.",
  "Update to {{version}}": "Actualización a {{latestChannelVersion}}",
  "Update your billing information.": "Actualice sus datos de facturación.",
  "Updated": "Actualizado",
  "Updates Available ({{items}})": "Actualizaciones disponibles ({{items}})",
  "Updates Completed": "Actualizaciones completadas",
  "Updating…": "Actualizando…",
  "upgrade": "actualizar",
  "Upgrade to {0}": "Actualizar a {0}",
  "Upgrading to {0}": "Actualizando a {0}",
  "Upload Assets": "Cargar activos",
  "Upload Error ({{filename}}): {{- error}}": "Error de carga ({{filename}}): {{- error}}",
  "Upload Files": "Cargar archivos",
  "Upload files to Library": "Cargar archivos en la biblioteca",
  "Uploading {{- filename}}": "Cargar {{- filename}}",
  "Uploading file {{- name}}": "Carga de archivos {{- name}}",
  "Uploading to Assets Library the downloaded content": "Cargar en la Biblioteca de Activos el contenido descargado",
  "Uploading…": "Cargando…",
  "Uruguay": "Uruguay",
  "Use existing default payment method": "Utilizar el método de pago existente por defecto",
  "By enabling the Forge's {0} you will receive a {1}, which will let you explore Foundry VTT and all of its features.": "Al activar el {0} de la Forge recibirás un {1}, que te permitirá explorar Foundry VTT y todas sus funciones.",
  "Use the {0} to import your local data or install new custom packages.": "Utilice el {0} para importar sus datos locales o instalar nuevos paquetes personalizados.",
  "Use this tool to have The Forge migrate your incompatible modules so they can be access in Foundry VTT. Migrating the module won't prevent you from using it in earlier versions of Foundry VTT.": "Utilice esta herramienta para que The Forge migre sus módulos incompatibles y pueda acceder a ellos en Foundry VTT. La migración del módulo no le impedirá utilizarlo en versiones anteriores de Foundry VTT.",
  "User": "Usuario",
  "User Management requires the Game Manager to be enabled": "La gestión de usuarios requiere que el Gestor de Partidas esté activado",
  "User Profile": "Perfil del usuario",
  "Username": "Nombre de usuario",
  "Username or email address": "Nombre de usuario o dirección de correo electrónico",
  "Uzbekistan": "Uzbekistán",
  "Validate 2FA": "Validar 2FA",
  "Vanuatu": "Vanuatu",
  "Venezuela, Bolivarian Republic of": "Venezuela, República Bolivariana de",
  "Verified": "Verificado",
  "Verifying and Importing your Content into Foundry, please wait…": "Verificación e importación de su contenido en Foundry, por favor espere…",
  "Verifying your content": "Verificación de contenidos",
  "Version locked, will not update": "Versión bloqueada, no se actualizará",
  "Version to install": "Versión a instalar",
  "Versions": "Versiones",
  "VERSIONS.PackageCompatibility": "{{version}} Compatibilidad de paquetes",
  "VERSIONS.RemainOn": "Permanecer en {{version}}",
  "VERSIONS.UpgradeTo": "Actualizar a {{version}}",
  "Viet Nam": "Vietnam",
  "By linking your Forge account with Patreon and subscribing to the creator's appropriate tier, you can unlock and install this package.": "Si vinculas tu cuenta de Forge con Patreon y te suscribes al nivel adecuado del creador, podrás desbloquear e instalar este paquete.",
  "By proceeding, you agree that you understand and will comply with our {0}.": "Al continuar, usted acepta que comprende y cumplirá nuestras {0}.",
  "Cambodia": "Camboya",
  "Cameroon": "Camerún",
  "Can't delete an automatic backup": "No se puede eliminar una copia de seguridad automática",
  "Canada": "Canadá",
  "Cancel": "Cancelar",
  "Cancel adding a Forge subscription": "Cancelar la suscripción a Forge",
  "Cancel approval": "Cancelar aprobación",
  "Cancel Approval": "Cancelar aprobación",
  "Cancel Change": "Cancelar cambio",
  "Cancel Subscription": "Cancelar suscripción",
  "Cannot create a compendium that has no content": "No se puede crear un compendio que no tenga contenido",
  "Cannot generate API Key: Must have at least one permission.": "No se puede generar la clave API: Debe tener al menos un permiso.",
  "Cape Verde": "Cabo Verde",
  "Card information is incomplete": "La información de la tarjeta está incompleta",
  "Cards": "Tarjetas",
  "Categories": "Categorías",
  "Cayman Islands": "Islas Caimán",
  "Central African Republic": "República Centroafricana",
  "Chad": "Chad",
  "Change payment methods and view billing history": "Modificar los métodos de pago y consultar el historial de facturación",
  "Change Region": "Cambiar Región",
  "Change your Billing & Payment Details": "Modificar los datos de facturación y pago",
  "Change your Payment Details": "Modificar los datos de pago",
  "Changelog": "Registro de cambios",
  "Chat": "Chat",
  "Check for Updates": "Buscar actualizaciones",
  "Checkout": "Pedido",
  "Chile": "Chile",
  "China": "China",
  "Choose a username": "Elige un nombre de usuario",
  "Choose your Weapon!": "Elige tu arma",
  "Christmas Island": "Isla de Navidad",
  "Claim this content for yourself": "Reclame este contenido para usted",
  "Claim your Gift!": "Reclame su regalo",
  "Class Features": "Características de clase",
  "Clear Party Chat": "Clear Party Chat",
  "Clear selection": "Borrar selección",
  "Clear/Set a new access key": "Borrar/configurar una nueva clave de acceso",
  "Click {0} for more information about our free trial.": "Haga clic en {0} para obtener más información sobre nuestra prueba gratuita.",
  "Click {0} for more information.": "Haga clic en {0} para obtener más información.",
  "Click {0} to edit your package.": "Haga clic en {0} para editar su paquete.",
  "Click for full page view": "Haga clic para ver la página completa",
  "click here": "pulse aquí",
  "Click Here": "Haga clic aquí",
  "Click here for more information": "Más información",
  "Click here for more information about Foundry VTT versions": "Haga clic aquí para obtener más información sobre las versiones VTT de Foundry",
  "Click here for more information.": "Haga clic aquí para obtener más información.",
  "Click on your name to edit it": "Haz clic en tu nombre para editarlo",
  "Click the Player then the User in order to link them together.": "Haga clic en el reproductor y luego en el usuario para vincularlos.",
  "Click the player's name or the dice to change their display name or role": "Haz clic en el nombre del jugador o en el dado para cambiar su nombre o rol.",
  "Click to change": "Haz clic para cambiar",
  "Click to Lock this package to version {{version}} and prevent updates": "Haga clic aquí para bloquear este paquete en la versión {{version}} y evitar actualizaciones.",
  "Click to open Changelog in a new tab": "Haga clic para abrir Changelog en una nueva pestaña",
  "Click to remove license": "Haga clic para eliminar la licencia",
  "Click to remove the assignment": "Haga clic para eliminar la asignación",
  "Click to view": "Haga clic para ver",
  "Clone from savepoint": "Clonar desde punto de guardado",
  "Clone Game World": "Clon Game World",
  "Clone World": "Mundo clon",
  "CloneWorld": "Mundo clon",
  "Cloning {0}": "Clonación {0}",
  "Cloning world…": "El mundo de la clonación…",
  "CloningSelection": "Clonación {{selection}}",
  "Close": "Cerrar",
  "Close without activating": "Cerrar sin activar",
  "Cocos (Keeling) Islands": "Islas Cocos (Keeling)",
  "Colombia": "Colombia",
  "Comoros": "Comoras",
  "Compatible Core Version": "Versión de núcleo compatible",
  "Compendium Description": "Compendio Descripción",
  "Completed": "Completado",
  "Configure": "Configure",
  "Configure Foundry Server": "Configurar Foundry Server",
  "Configure Game": "Configurar el juego",
  "Configure Players": "Configurar jugadores",
  "Configure your {0} package": "Configure su paquete {0}",
  "Configure/Browse your game's save points": "Configurar/examinar los puntos de guardado del juego",
  "Configuring Foundry VTT server to {{version}}…": "Configuración del servidor VTT de Foundry en {{version}}…",
  "Confirm": "Confirme",
  "Confirm changes": "Confirmar cambios",
  "Confirm Foundry version change": "Confirme el cambio de versión de Foundry",
  "Confirm Game privacy mode change": "Confirmar el cambio de modo de privacidad del juego",
  "Confirm License Key": "Confirmar clave de licencia",
  "Confirm Payout account": "Confirmar cuenta de pago",
  "Confirm Purchase": "Confirmar compra",
  "Confirm Subscription": "Confirmar suscripción",
  "Confirm your new password, if set": "Confirme su nueva contraseña, si la ha establecido",
  "Congo": "Congo",
  "Congo, the Democratic Republic of the": "Congo, República Democrática del",
  "Content": "Contenido",
  "Content Creator Profile": "Perfil del creador de contenidos",
  "Content successfully claimed": "Contenido reclamado con éxito",
  "Continue": "Continúe en",
  "Converting content to Foundry": "Conversión de contenidos a Foundry",
  "Cook Islands": "Islas Cook",
  "Copied API Secret Key to clipboard": "Clave secreta de la API copiada en el portapapeles",
  "Copied link {- link} to clipboard": "Enlace copiado {- link} al portapapeles",
  "Copy Link": "Copiar enlace",
  "Copy Link to clipboard": "Copiar enlace al portapapeles",
  "Copy Manifest URL": "Copiar URL de manifiesto",
  "Copy to clipboard": "Copiar al portapapeles",
  "Costa Rica": "Costa Rica",
  "Côte d'Ivoire": "Costa de Marfil",
  "Could not find any {{type}} to export": "No se ha podido encontrar ningún {{type}} para exportar",
  "Could not find any world to clone": "No pude encontrar ningún mundo para clonar",
  "Could not find file {{name}}": "No se encuentra el archivo {{name}}",
  "Could not import the world {{- name}}. A world with the same name already exists.": "No se ha podido importar el mundo {{- name}}. Ya existe un mundo con el mismo nombre.",
  "Count:": "Cuenta:",
  "Country": "País",
  "Coupon can only be applied on new subscriptions or on upgrades to existing subscriptions": "El cupón sólo puede aplicarse a nuevas suscripciones o a actualizaciones de suscripciones existentes.",
  "Coupon Code:": "Código del cupón:",
  "Cover image URL {0}:": "URL de la imagen de portada {0}:",
  "Create a module to share game entities between worlds": "Crear un módulo para compartir entidades de juego entre mundos",
  "Create a new entry": "Crear una nueva entrada",
  "Create a new game": "Crear un nuevo juego",
  "Create a Save Point now!": "Crear un punto de guardado ahora",
  "Create Compendium": "Crear compendio",
  "Create Folder": "Crear carpeta",
  "Create Game": "Crear juego",
  "Create new account": "Crear una nueva cuenta",
  "Create new Game": "Crear nuevo juego",
  "Create new Package": "Crear un nuevo paquete",
  "Create new world from this point": "Crear un nuevo mundo a partir de este punto",
  "Create Shared Compendium": "Crear un compendio compartido",
  "CreateANewGame": "Crear un nuevo juego",
  "Created": "Creado",
  "CreateGame": "Crear juego",
  "Creating invoice…": "Crear factura…",
  "Creating your world": "Crear su mundo",
  "Creating your world, please wait…": "Creando tu mundo, por favor espera…",
  "CreatingGame": "Crear juego…",
  "CreatingNewGameSelection": "Creación de un nuevo juego con {{selection}}",
  "Creator": "Creador",
  "Creator already exists. Remove duplicate": "El creador ya existe. Eliminar duplicado",
  "Creator Balances": "Saldos del creador",
  "Creator's share": "Parte del creador",
  "Creator's share:": "Parte del creador:",
  "Credit and Debit card information is handled securely by {0}, a Level 1 {1} payment service provider, and is never stored or transmitted to our servers.": "La información de las tarjetas de crédito y débito es gestionada de forma segura por {0}, un proveedor de servicios de pago de Nivel 1 {1}, y nunca se almacena ni se transmite a nuestros servidores.",
  "Credit or debit card": "Tarjeta de crédito o débito",
  "Cuba": "Cuba",
  "Curaçao": "Curaçao",
  "Current installs:": "Instalaciones actuales:",
  "Current Password": "Contraseña actual",
  "Current plan": "Plan actual",
  "Current plan {0} will be downgraded to {1} on {2}": "El plan actual {0} pasará a {1} el {2}",
  "Current Subscription:": "Suscripción actual:",
  "Currently active plan": "Plan actualmente activo",
  "Currently launched Foundry world:": "Actualmente lanzado Foundry world:",
  "Currently we can only convert a module with one default system.": "Actualmente sólo podemos convertir un módulo con un sistema por defecto.",
  "Custom {{type}} ({{items}})": "Personalizado {{type}} ({{items}})",
  "Custom module has no manifest, cannot update": "El módulo personalizado no tiene manifiesto, no se puede actualizar",
  "Custom module, need to check for update": "Módulo personalizado, es necesario comprobar si hay actualizaciones",
  "Custom Package Name": "Nombre personalizado del paquete",
  "Custom User Assignment": "Asignación personalizada de usuarios",
  "Customize Compendium Content": "Personalizar el contenido del compendio",
  "D&D Beyond Integration": "D&D Más allá de la integración",
  "View all the Save Points ({{ hiddenSaves }} currently hidden)": "Ver todos los puntos de guardado ({{ hiddenSaves }} actualmente oculto)",
  "View Billing History": "Ver historial de facturación",
  "View in the Bazaar": "Vista del bazar",
  "View invoices": "Ver facturas",
  "View more options": "Ver más opciones",
  "View Players": "Ver jugadores",
  "View purchases": "Ver las compras",
  "View upcoming invoice": "Ver próximas facturas",
  "Virgin Islands, British": "Islas Vírgenes Británicas",
  "Virgin Islands, U.S.": "Islas Vírgenes, EE.UU.",
  "Waiting for confirmation…": "Esperando confirmación…",
  "Waiting…": "Esperando…",
  "Wallis and Futuna": "Wallis y Futuna",
  "Warning:": "Advertencia:",
  "D&D Beyond integration with The Forge is an experimental feature, available for beta testing to": "La integración de D&D Beyond con La Forge es una característica experimental, disponible para pruebas beta a",
  "Dark Themes": "Temas oscuros",
  "Dashboard": "Cuadro de mandos",
  "Date": "Fecha",
  "Default Version ({{version}})": "Versión por defecto ({{version}})",
  "Delete": "Borrar",
  "Delete {{name}}": "Borrar {{name}}",
  "Delete {{type}}": "Borrar {{name}}",
  "Delete custom {{type}}": "Borrar personalizado {{type}}",
  "Delete Data Content": "Borrar contenido de datos",
  "Delete this Save Point": "Borrar este punto de guardado",
  "Demote": "Demote",
  "Description": "Descripción",
  "Details": "Detalles",
  "Disable": "Desactivar",
  "Disable 2FA": "Desactivar 2FA",
  "Disable Game Management": "Desactivar la gestión del juego",
  "Disable User Manager": "Desactivar el Gestor de usuarios",
  "Disabled": "Discapacitados",
  "Disables all modules, stops all playlists and deactivates the scene": "Desactiva todos los módulos, detiene todas las listas de reproducción y desactiva la escena.",
  "Disabling the Game Management features will release all of your currently allocated Game URLs, and a single Game will become available to access your Foundry Server.": "Al desactivar las funciones de gestión de juegos, se liberarán todas las URL de juegos asignadas actualmente y un único juego estará disponible para acceder a su servidor Foundry.",
  "Display name": "Mostrar nombre",
  "Display Name": "Mostrar nombre",
  "Djibouti": "Yibuti",
  "Do not install from the Bazaar and import this package as a custom package": "No instale desde el Bazar e importe este paquete como un paquete personalizado",
  "Do not upgrade": "No actualizar",
  "Do you authorize The Forge to access D&D Beyond on your behalf and upload the content to your personal storage space on The Forge?": "¿Autorizas a The Forge a acceder a D&D Beyond en tu nombre y subir el contenido a tu espacio de almacenamiento personal en The Forge?",
  "Do you want to generate a gift for the package {{- title}}?": "¿Desea generar un regalo para el paquete {{- title}}?",
  "Dominica": "Dominica",
  "Dominican Republic": "República Dominicana",
  "Done": "Hecho",
  "Done importing D&D Beyond content listing": "Terminada la importación del listado de contenidos de D&D Beyond",
  "Done.": "Hecho.",
  "Downgrade scheduled for {{date}}": "Degradación prevista para {{date}}",
  "download": "descargar",
  "Download": "Descargar",
  "Download & Convert to a Module": "Descargar y convertir en módulo",
  "Download & Convert to a World": "Descargar y convertir a un mundo",
  "Download D&D Beyond content list": "Descargar la lista de contenidos de D&D Beyond",
  "Download ZIP Content": "Descargar contenido ZIP",
  "Downloading content from D&D Beyond": "Descarga de contenidos de D&D Beyond",
  "Downloading D&D Beyond content listing": "Descarga del listado de contenidos de D&D Beyond",
  "Downloading from D&D Beyond and uploading to the Assets Library": "Descarga desde D&D Beyond y carga en la Biblioteca de Activos",
  "Downloading the package": "Descargar el paquete",
  "Downloads": "Descargas",
  "Drag Avatar Image Here": "Arrastre la imagen del avatar aquí",
  "Drop files or click to browse": "Suelta archivos o haz clic para examinarlos",
  "Due to consumer protection laws, you need to make sure your package is being sold at the regular price at least as much as being on sale.": "Debido a las leyes de protección del consumidor, debe asegurarse de que su paquete se vende al precio normal, al menos tanto como si está en oferta.",
  "Due to module incompatibilities, it is recommended that all your games use the same Foundry version.": "Debido a las incompatibilidades de los módulos, se recomienda que todos sus juegos utilicen la misma versión de Foundry.",
  "During its beta testing phase, the feature will only be available to {0}. During the beta testing phase, major changes will be made to the service, bugs will be ironed out, and the implementation will be a work-in-progress. By restricting it to Patreons-only users, we ensure that only dedicated users willing to endure these changes will use the beta service.": "Durante la fase de pruebas beta, la función sólo estará disponible para {0}. Durante la fase de pruebas beta, se realizarán cambios importantes en el servicio, se corregirán errores y la implementación será un trabajo en curso. Al restringirlo únicamente a los usuarios de Patreons, nos aseguramos de que sólo los usuarios dedicados y dispuestos a soportar estos cambios utilicen el servicio beta.",
  "During the beta, rule book conversion will be accessible at the $ 5 tier, while adventure book conversion will be accessible at the $ 10 tier. Until the beta is over and the product is officially released, converted data may be incomplete, and the worlds may be unusable or unsuitable for general usage. Please keep this in mind if you decide to beta test Beyond integration.": "Durante la beta, la conversión de libros de reglas será accesible en el nivel de 5 $, mientras que la conversión de libros de aventuras será accesible en el nivel de 10 $. Hasta que termine la beta y el producto sea lanzado oficialmente, los datos convertidos pueden estar incompletos, y los mundos pueden ser inutilizables o inadecuados para el uso general. Por favor, tenlo en cuenta si decides probar la integración beta de Beyond.",
  "Ecuador": "Ecuador",
  "Edit Revenue Sharing": "Editar reparto de ingresos",
  "Egypt": "Egipto",
  "El Salvador": "El Salvador",
  "Email Address": "Dirección de correo electrónico",
  "Email code": "Código de correo electrónico",
  "Email verification has been sent.": "Se ha enviado la verificación por correo electrónico.",
  "Empty": "Vacío",
  "Empty Cart": "Carrito vacío",
  "Enable": "Activar",
  "Enable access": "Permitir el acceso",
  "Enable Explorer Mode": "Activar el modo Explorador",
  "Enable Game Management": "Activar la gestión del juego",
  "Enable Pay What You Want Pricing:": "Active el sistema de precios \"Pague lo que quiera\":",
  "Enable User Manager": "Activar el Gestor de usuarios",
  "Enabled": "Activado",
  "Enabling Safe Configuration…": "Activar la configuración segura…",
  "Enabling the Game Management features will create a new Forge Game for each of your Foundry Worlds, and your currently used Game URL will be released.": "Al activar las funciones de gestión de partidas, se creará una nueva partida Forgeda para cada uno de tus mundos de Foundry y se liberará la URL de la partida que estés utilizando en ese momento.",
  "Encrypted Access Key": "Clave de acceso cifrada",
  "English": "Inglés",
  "Enter a name": "Introduzca un nombre",
  "Enter Creator ID": "Introducir ID de creador",
  "Enter current password to make any changes": "Introduzca la contraseña actual para realizar cambios",
  "Enter deletion code: {{code}}": "Introduzca el código de borrado: {{code}}",
  "Enter Foundry license key": "Introduzca la clave de licencia de Foundry",
  "Enter overwrite code:": "Introduzca el código de sobrescritura:",
  "Enter Payment Details": "Introducir datos de pago",
  "Enter the folder name to copy the world into:": "Introduzca el nombre de la carpeta en la que desea copiar el mundo:",
  "Enter the folder name to install the world into:": "Introduzca el nombre de la carpeta en la que desea instalar el mundo:",
  "Enter the Manifest URL of the package to create": "Introduzca la URL del manifiesto del paquete que desea crear",
  "Enter the Manifest URL of the package to install": "Introduzca la URL del Manifiesto del paquete a instalar",
  "Enter the new world's title:": "Introduzca el título del nuevo mundo:",
  "Enter your billing address": "Introduzca su dirección de facturación",
  "Enter your email address": "Introduzca su dirección de correo electrónico",
  "Enter your License Key:": "Introduzca su clave de licencia:",
  "Enter your password": "Introduzca su contraseña",
  "Eritrea": "Eritrea",
  "Error {{status}}": "Error {{status}}",
  "Error {{verb}} Auto Save: {{- error}}": "Error {{verb}} Auto Save: {{- error}}",
  "Error communicating with server": "Error de comunicación con el servidor",
  "Error creating party chat: {{- error}}": "Error al crear chat de fiesta: {{- error}}",
  "Error creating Save Point: {{- error}}": "Error al crear el punto de guardado: {{- error}}",
  "Error deleting {{type}}: {{- error}}": "Error al borrar {{type}}: {{- error}}",
  "Error deleting license: {{- error}}": "Error al borrar la licencia: {{- error}}",
  "Error deleting party chat: {{- error}}": "Error al borrar el chat del partido: {{- error}}",
  "Error deleting Save Point: {{- error}}": "Error al borrar el punto de guardado: {{- error}}",
  "Error disabling the User Manager: {{- error}}": "Error al desactivar el Gestor de Usuarios: {{- error}}",
  "Error enabling Explorer Mode: {{- error}}": "Error al activar el Modo Explorador: {{- error}}",
  "Error enabling Safe Configuration: {{- error}}": "Error al activar la configuración segura: {{- error}}",
  "Error enabling the User Manager: {{- error}}": "Error al activar el Gestor de Usuarios: {{- error}}",
  "Error fixing module, {{module}}": "Módulo de corrección de errores, {{module}}",
  "Error generating API Key: {{- error}}": "Error al generar la clave API: {{- error}}",
  "Error generating API Key: {{response.error}}": "Error al generar la clave API: {{- error}}",
  "Error generating gift: {{- error}}": "Regalo generador de errores: {{- error}}",
  "Error importing {{type}}: {{- error}}": "Error al importar {{type}}: {{- error}}",
  "Error importing Shared Compendium: {{- error}}": "Error al importar el compendio compartido: {{- error}}",
  "Error installing world: {{- error}}": "Error al instalar el mundo: {{- error}}",
  "Error loading image": "Error al cargar la imagen",
  "Error migrating module, {{module}}": "Error al migrar el módulo, {{module}}",
  "Error migrating module, invalid target system, {{module}}": "Error al migrar el módulo, sistema de destino no válido, {{module}}",
  "Error Processing Payment": "Error al procesar el pago",
  "Error reading ZIP file contents.": "Error al leer el contenido del archivo ZIP.",
  "Error reading ZIP file.": "Error al leer el archivo ZIP.",
  "Error removing player from game: {{- error}}": "Error al eliminar a un jugador del juego: {{- error}}",
  "Error renaming {{type}}": "Error al renombrar {{type}}",
  "Error renaming Save Point: {{- error}}": "Error al renombrar el punto de guardado: {{- error}}",
  "Error resetting access keys: {{- error}}": "Error al restablecer las claves de acceso: {{- error}}",
  "Error resetting API Keys: {{- error}}": "Error al restablecer las claves API: {{- error}}",
  "Error resetting API Keys: {{response.error}}": "Error al restablecer las claves API: {{- error}}",
  "Error restoring backup: {{- error}}": "Error al restaurar la copia de seguridad: {{- error}}",
  "Error restoring Save Point: {{- error}}": "Error al restaurar el punto de guardado: {{- error}}",
  "Error retrieving account balance: {{- error}}": "Error al recuperar el saldo de la cuenta: {{- error}}",
  "Error retrieving account balance: Invalid balance value": "Error al recuperar el saldo de la cuenta: Valor de saldo no válido",
  "Error retrieving current user region: {{- error}}": "Error al recuperar la región del usuario actual: {{- error}}",
  "Error retrieving data: {{- error}}": "Error al recuperar los datos: {{- error}}",
  "Error retrieving EULA terms: {{- error}}": "Error al recuperar los términos del CLUF: {{- error}}",
  "Error retrieving list of available regions: {{- error}}": "Error al recuperar la lista de regiones disponibles: {{- error}}",
  "Error retrieving module manifest, {{module}}": "Error al recuperar el manifiesto del módulo, {{module}}",
  "Error retrieving payment information: {{- error}}": "Error al recuperar la información de pago: {{- error}}",
  "Error retrieving profile information: {{- error}}": "Error al recuperar la información del perfil: {{- error}}",
  "Error retrieving upcoming user invoice: {{- error}}": "Error al recuperar la próxima factura de usuario: {{- error}}",
  "Error retrieving your billing information: {{- error}}": "Error al recuperar sus datos de facturación: {{- error}}",
  "Error retrieving your subscription's information: {{- error}}": "Error al recuperar la información de su suscripción: {{- error}}",
  "Error setting avatar.": "Error al configurar el avatar.",
  "Error setting game configuration: {{- error}}": "Error en la configuración del juego: {{- error}}",
  "Error setting package as ready: {{- error}}": "Error al configurar el paquete como listo: {{- error}}",
  "Error setting package configuration: {{- error}}": "Error al establecer la configuración del paquete: {{- error}}",
  "Error setting region: {{- error}}": "Región de configuración de errores: {{- error}}",
  "Error setting Revenue Sharing: {{- error}}": "Error al configurar el reparto de ingresos: {{- error}}",
  "Error setting role: {{- error}}": "Error al configurar el rol: {{- error}}",
  "Error setting User Assignments: {{- error}}": "Error al configurar las asignaciones de usuario: {{- error}}",
  "Error setting version: {{- error}}": "Versión de configuración de errores: {{- error}}",
  "Error updating your billing information: {{- error}}": "Error al actualizar sus datos de facturación: {{- error}}",
  "Error updating your subscriptions: {{- error}}": "Error al actualizar sus suscripciones: {{- error}}",
  "Error upgrading World: {{- error}}": "Error actualizando el mundo: {{- error}}",
  "Error uploading avatar picture": "Error al subir la imagen de avatar",
  "Error uploading files: {{- error}}": "Error al cargar archivos: {{- error}}",
  "ERROR.CouldNotInstallWorld": "No se ha podido instalar el mundo",
  "ERROR.ErrorCloningWorld": "Mundo de clonación de errores: {{error}}",
  "ERROR.ErrorRetrievingData": "Error al recuperar los datos: {{- error}}",
  "ERROR.FailedToCreateGame": "No se ha podido crear el juego: {{error}}",
  "ERROR.FailedToInstallSystem": "Fallo al instalar el sistema: {{error}}",
  "Errors uploading assets:": "Errores al cargar activos:",
  "Ethiopia": "Etiopía",
  "Existing Foundry worlds with already created users will be disabled which can lead to a loss of character assignment, user settings, actor and journal permissions, audio/video settings and permissions, etc…": "Los mundos de Foundry existentes con usuarios ya creados se desactivarán, lo que puede provocar la pérdida de la asignación de personajes, la configuración de usuarios, los permisos de actores y diarios, la configuración y los permisos de audio/vídeo, etc.",
  "EXPIRED": "EXPIRADO",
  "Expires": "Expira en",
  "Expires on {{date}}": "Caduca el {{date}}",
  "Export a backup of your compendium modules in case you have customized them": "Exporte una copia de seguridad de los módulos de su compendio en caso de que los haya personalizado",
  "Export All": "Exportar todo",
  "Export all modules, including non-compendium modules.": "Exportar todos los módulos, incluidos los que no forman parte del compendio.",
  "Export all of your worlds in a single backup archive": "Exporta todos tus mundos en un único archivo de copia de seguridad",
  "Export All worlds": "Exportar todos los mundos",
  "Export All Worlds": "Exportar todos los mundos",
  "Export an archive backup of your world": "Exporta una copia de seguridad de tu mundo",
  "Export as CSV": "Exportar como CSV",
  "Export Compendium Modules": "Módulos del compendio de exportación",
  "Export Game Content": "Exportar contenido del juego",
  "Export World": "Exportar a todo el mundo",
  "Export World Backup": "Exportar copia de seguridad mundial",
  "Export Worlds": "Mundos de exportación",
  "Exporting Backup": "Exportar copia de seguridad",
  "Extra Assets": "Activos adicionales",
  "Extra Game Data": "Datos adicionales del juego",
  "Extra Upload Limit": "Límite de carga adicional",
  "Extracting {{- filename}}": "Extracción de {{- filename}}",
  "Failed to {{verb}} {{- type}}: {{- error}}": "Fallo en {{verb}} {{- type}}: {{- error}}",
  "Failed to {{verb}} Favorite: {{- error}}": "Fallo en {{verb}} Favorito: {{- error}}",
  "Failed to import {{count}} assets_one": "Error al importar {{count}} asset",
  "Failed to import {{count}} assets_other": "Error al importar activos {{count}}",
  "Failed to import {{failures}} {{type}}": "Error al importar {{failures}} {{type}}",
  "Failed to import content: {{- error}}": "No se ha podido importar el contenido: {{- error}}",
  "Failed to install {{type}}:": "Error al instalar {{type}}:",
  "Failed to reset invitation link: {{- error}}": "No se ha podido restablecer el enlace de invitación: {{- error}}",
  "Failed to satisfy {{length}} package dependencies:": "No se han podido satisfacer las dependencias del paquete {{length}}:",
  "Failed to uninstall {{type}}: {{- error}}": "Error al desinstalar {{type}}: {{- error}}",
  "Falkland Islands (Malvinas)": "Islas Malvinas (Falkland Islands)",
  "Favorite": "Favoritos",
  "Favorite Game!": "Juego favorito",
  "Fiji": "Fiyi",
  "File": "Archivo",
  "Files uploaded Successfully": "Archivos cargados correctamente",
  "Fill all the required information down below to activate your authenticator and complete the process.": "Rellene toda la información requerida a continuación para activar su autenticador y completar el proceso.",
  "Filter by Category:": "Filtrar por categoría:",
  "Filter by Language:": "Filtrar por idioma:",
  "Filter Games": "Juegos de filtro",
  "Filter Packages": "Paquetes de filtros",
  "FilterGames": "Filtrar juegos",
  "FilterSystems": "Sistemas de filtrado",
  "FilterWorlds": "Filtrar mundos",
  "Find a file…": "Busca un archivo…",
  "Find games": "Buscar juegos",
  "Find Save Points": "Buscar puntos de guardado",
  "Finish": "Acabado",
  "Folder": "Carpeta",
  "For details on the available plans, see our {0} page, and read our {1}.": "Para más detalles sobre los planes disponibles, consulte nuestra página {0}, y lea nuestra {1}.",
  "The country you selected in your billing address does not match your IP Address origin. You may be required to provide additional evidence on your location for VAT purposes": "El país que ha seleccionado en su dirección de facturación no coincide con el origen de su dirección IP. Es posible que se le soliciten pruebas adicionales sobre su ubicación a efectos del IVA",
  "The creator of this content chose to partner with the Forge to offer their work as a premium package.": "El creador de este contenido decidió asociarse con la Forge para ofrecer su trabajo como un paquete premium.",
  "The Forge can automatically share revenues from a package sale on the Bazaar Marketplace with other creators or publishers.": "La Forge puede compartir automáticamente los ingresos de la venta de un paquete en el Mercado Bazar con otros creadores o editores.",
  "The game must be offline or idle for the change to take effect.": "El juego debe estar desconectado o inactivo para que el cambio surta efecto.",
  "The game server will be shut down.": "El servidor del juego se apagará.",
  "The game's privacy mode will be set to Private.": "El modo de privacidad del juego se establecerá en Privado.",
  "The icon image will be displayed in full if there is no cover image, otherwise, it will only be shown as an icon in the full page view": "La imagen del icono se mostrará completa si no hay imagen de portada; de lo contrario, sólo se mostrará como icono en la vista de página completa.",
  "the license key": "la clave de licencia",
  "This API Key will appear only once, make sure you copy it and keep it safe before closing this window.": "Esta Clave API sólo aparecerá una vez, asegúrese de copiarla y guardarla en un lugar seguro antes de cerrar esta ventana.",
  "This package is currently awaiting approval and will only be visible to you in the bazaar until approval is completed.": "Este paquete está actualmente a la espera de aprobación y sólo será visible para usted en el bazar hasta que se complete la aprobación.",
  "This package is currently awaiting approval.": "Este paquete está pendiente de aprobación.",
  "This package is waiting to be published.": "Este paquete está a la espera de ser publicado.",
  "This package listing has been downloaded from D&D Beyond and stored in your personal Data and Assets Library storage.": "Este listado de paquetes ha sido descargado de D&D Beyond y almacenado en tu Biblioteca de Datos y Activos personal.",
  "This procedure will invalidate all current recovery codes and generate new ones. They're the only way to login if you lose your authenticator.": "Este procedimiento invalidará todos los códigos de recuperación actuales y generará otros nuevos. Son la única forma de iniciar sesión si pierdes tu autenticador.",
  "This procedure will remove the authenticator from your account.": "Este procedimiento eliminará el autenticador de su cuenta.",
  "This purchase was downloaded via Manifest {{downloads}} times, from {{downloadIPs}} distinct IP locations": "Esta compra se descargó a través de Manifest {{downloads}} veces, desde {{downloadIPs}} ubicaciones IP distintas",
  "This subscription cannot be renewed": "Esta suscripción no puede renovarse",
  "For more information on how to use the Save Points or restore deleted worlds, please refer to our <a href='https://forums.forge-vtt.com/docs?topic=17790' target='_blank'>Documentation</a>.": "Para más información sobre cómo utilizar los puntos de guardado o restaurar mundos borrados, consulta nuestra documentación <a href='https://forums.forge-vtt.com/docs?topic=17790' target='_blank'></a> .",
  "For more information, {0}.": "Para más información, {0}.",
  "For now, only access to your assets is provided through the API.": "Por ahora, sólo se proporciona acceso a sus activos a través de la API.",
  "Forge Compendium Library": "Biblioteca del Compendio de Forge",
  "Forge Installs": "Instalaciones de Forge",
  "Forge Player": "Jugador de Forge",
  "Forge Recommended ({{version}})": "Forge recomendada ({{version}})",
  "Forgot password?": "¿Ha olvidado su contraseña?",
  "Found {{count}} deleted worlds in the {{date}} backup_one": "Encontrados {{count}} mundos borrados en la copia de seguridad {{date}}",
  "Found {{count}} deleted worlds in the {{date}} backup_other": "Encontrados {{count}} mundos borrados en la copia de seguridad {{date}}",
  "Found {{length}} packages supporting Foundry {0} {1} {2}": "Encontrados {{length}} paquetes compatibles con Foundry {0} {1} {2}",
  "Found no deleted worlds in the {{date}} backup": "No se han encontrado mundos borrados en la copia de seguridad de {{date}}",
  "Foundry": "Foundry",
  "Foundry core language:": "Lenguaje básico de Foundry:",
  "Foundry Hub": "Foundry Hub",
  "Foundry license": "Licencia de Foundry",
  "Foundry setup admin key:": "Foundry setup admin key:",
  "Foundry User": "Usuario de la Foundry",
  "Foundry v10 introduced changes to the module manifest, and older versions without the new manifest requirements will now no longer be visible.": "Foundry v10 introdujo cambios en el manifiesto del módulo, y las versiones anteriores que no cumplan los nuevos requisitos del manifiesto ya no serán visibles.",
  "Foundry VTT is a software application that requires the purchase of a license key in order to download and try it. With the Forge however, you can try Foundry online using a demo license key that is valid for one hour only.": "Foundry VTT es una aplicación de software que requiere la compra de una clave de licencia para poder descargarla y probarla. Sin embargo, con la Forge, puede probar Foundry en línea utilizando una clave de licencia de demostración que sólo es válida durante una hora.",
  "Foundry VTT license": "Licencia Foundry VTT",
  "Foundry VTT Licenses:": "Licencias VTT de Foundry:",
  "Foundry VTT Server Version": "Versión del servidor VTT de Foundry",
  "Foundry VTT Server Version:": "Versión del servidor Foundry VTT:",
  "Foundry VTT version <strong>{{version}}</strong> is now deprecated on The Forge. Please read this {{- guide}} and {{- backupLink}} before updating your Foundry VTT server to the next available version or higher.": "La versión de Foundry VTT <strong>{{version}}</strong> está obsoleta en The Forge. Por favor, lea este {{- guide}} y {{- backupLink}} antes de actualizar su servidor Foundry VTT a la siguiente versión disponible o superior.",
  "FreeSystemsToInstall": "Sistemas gratuitos para instalar",
  "FreeWorlds": "Mundos libres",
  "French Polynesia": "Polinesia Francesa",
  "French Southern Territories": "Territorios Australes Franceses",
  "Foundry VTT": "Foundry VTT",
  "From within The Forge, you can access your assets library without setting an API key as long as you are logged in.": "Desde The Forge, puedes acceder a tu biblioteca de activos sin necesidad de establecer una clave API, siempre que hayas iniciado sesión.",
  "FromTheBazaar": "Desde el Bazar",
  "Full Description:": "Descripción completa:",
  "Full Legal Name": "Nombre legal completo",
  "future invoice": "factura futura",
  "Gabon": "Gabón",
  "Gambia": "Gambia",
  "Game": "Juego",
  "Game {{- title}} deleted successfully": "Juego {{- title}} eliminado con éxito",
  "Game Data:": "Datos del juego:",
  "Game is Offline": "El juego está desconectado",
  "Game Manager tab": "Pestaña Game Manager",
  "Game Manager Tools": "Herramientas de gestión de juegos",
  "Game must be private for the User Management to function": "El juego debe ser privado para que funcione la Gestión de Usuarios",
  "Game specific save points require the game manager feature and are available to World Builder tier subscribers.": "Los puntos de guardado específicos del juego requieren la función de gestor de partidas y están disponibles para los suscriptores del nivel World Builder.",
  "Game System": "Sistema de juego",
  "Game Systems": "Sistemas de juego",
  "Game Tools": "Herramientas de juego",
  "Game URL copied to clipboard": "URL del juego copiada en el portapapeles",
  "Generate a new API Key": "Generar una nueva clave API",
  "Generate gift": "Generar regalo",
  "Generate new gift": "Generar un nuevo regalo",
  "Generate New Keys": "Generar nuevas claves",
  "Generated Revenue:": "Ingresos generados:",
  "Generating {{singularType}}": "Generar {{singularType}}",
  "Generating keys…": "Generar claves…",
  "Generating order": "Generar orden",
  "Generating Order, please wait…": "Generando Orden, por favor espere…",
  "Get rewarded for supporting your favorite Patreon creators, and access their content straight from The Bazaar! The Forge is developing an option for Patreon creators to offer their content to loyal supporters through our service, making it easier than ever before!": "Obtén recompensas por apoyar a tus creadores favoritos de Patreon y accede a su contenido directamente desde El Bazar. The Forge está desarrollando una opción para que los creadores de Patreon ofrezcan su contenido a sus fieles seguidores a través de nuestro servicio, ¡haciéndolo más fácil que nunca!",
  "Ghana": "Ghana",
  "Gift Cards": "Tarjetas regalo",
  "Gift cards are not subject to sales tax, and a user's balance can be applied on all future purchases made on The Forge.": "Las tarjetas regalo no están sujetas al impuesto sobre las ventas, y el saldo de un usuario puede aplicarse a todas las compras futuras realizadas en La Forge.",
  "Gift cards can only be gifted!": "Las tarjetas regalo sólo se pueden regalar.",
  "Gift claimed!": "¡Regalo reclamado!",
  "Gift created successfully. Look for it in your account's purchases.": "Regalo creado con éxito. Búscalo en las compras de tu cuenta.",
  "Gift Link copied to clipboard": "Enlace de regalo copiado en el portapapeles",
  "Gifted?": "¿Dotado?",
  "Gifts are a great way to say Thank You!": "Los regalos son una buena forma de dar las gracias.",
  "Give <strong>{{title}}</strong> to a friend!": "Regala <strong>{{title}}</strong> a un amigo",
  "Google Authenticator": "Autenticador de Google",
  "Greenland": "Groenlandia",
  "Grenada": "Granada",
  "Guam": "Guam",
  "Guatemala": "Guatemala",
  "Guernsey": "Guernsey",
  "guide": "guía",
  "Guinea": "Guinea",
  "Guinea-Bissau": "Guinea-Bissau",
  "Guyana": "Guyana",
  "Haiti": "Haití",
  "has been published": "se ha publicado",
  "Have sensitive Forge account issues, payment problems, or business inquiries?": "¿Tiene problemas con su cuenta de Forge sensible, problemas de pago o consultas comerciales?",
  "Having a sale is incompatible with using the \"Pay what you want\" or \"Pay More\" models.": "Hacer una rebaja es incompatible con utilizar los modelos \"Pague lo que quiera\" o \"Pague más\".",
  "Having more than one license would allow you to run more than one game simultaneously if you have the Game Manager {0} enabled (requires Story Teller{1} subscription or higher)": "Tener más de una licencia te permitiría ejecutar más de un juego simultáneamente si tienes activado el Gestor de Juegos {0} (requiere suscripción a Story Teller{1} o superior).",
  "Having more than one license would allow you to run more than one game simultaneously if you have the Game Manager enabled": "Tener más de una licencia te permitiría ejecutar más de un juego simultáneamente si tienes activado el Gestor de Juegos",
  "Heard Island and McDonald Islands": "Islas Heard y McDonald",
  "Help": "Ayuda",
  "here": "aquí",
  "hide": "ocultar",
  "Holy See (Vatican City State)": "Santa Sede (Estado de la Ciudad del Vaticano)",
  "Honduras": "Honduras",
  "Hong Kong": "Hong Kong",
  "How to add/change/cancel your subscription on the Forge": "Cómo añadir/modificar/cancelar su suscripción en la Forge",
  "However, this service is still in alpha/beta": "Sin embargo, este servicio aún está en fase alfa/beta",
  "However, you can still browse your available Save Points and world backups from the {0} page.": "Sin embargo, todavía puedes navegar por tus puntos de guardado disponibles y las copias de seguridad del mundo desde la página {0}.",
  "I authorise The Forge to send instructions to the financial institution that issued my card to take payments from my card account in accordance with the terms of my {0} with The Forge.": "Autorizo a La Forge a enviar instrucciones a la entidad financiera emisora de mi tarjeta para que realice los pagos con cargo a la cuenta de mi tarjeta de acuerdo con las condiciones de mi {0} con La Forge.",
  "I'm feeling generous": "Me siento generoso",
  "Icon image URL(max 48 pixels in height):": "URL de la imagen del icono (máximo 48 píxeles de altura):",
  "If a game is currently active and uses a different version, you will need to restart it for the new version to be used.": "Si un juego está actualmente activo y utiliza una versión diferente, tendrás que reiniciarlo para que se utilice la nueva versión.",
  "If a game is currently online with the world loaded, you must first stop the server for any change to take effect.": "Si una partida está actualmente en línea con el mundo cargado, primero debes detener el servidor para que cualquier cambio surta efecto.",
  "If after 30 minutes, it still doesn't appear, make sure the {0} field in the {1} is a valid zip file that is downloadable and contains the same {2} as the one pointed to by your manifest URL.": "Si después de 30 minutos sigue sin aparecer, asegúrese de que el campo {0} del {1} es un archivo zip válido que se puede descargar y que contiene el mismo {2} al que apunta la URL de su manifiesto.",
  "If an access key is not set, then only the game owner (you) can access its setup page.": "Si no se establece una clave de acceso, sólo el propietario del juego (tú) podrá acceder a su página de configuración.",
  "If importing from your local Foundry for the first time, we strongly recommend you specify your entire Foundry Data folder.": "Si es la primera vez que importa desde su Foundry local, le recomendamos encarecidamente que especifique toda la carpeta de datos de Foundry.",
  "If subscribing with PayPal, an {0} will appear on your PayPal account throughout the trial.": "Si se suscribe con PayPal, aparecerá un {0} en su cuenta PayPal durante toda la prueba.",
  "If you are distributing this package for users to install via its manifest URL, outside of the Forge Bazaar, then enable the option. Otherwise, the Forge will prevent installation by users that did not purchase the content from the Bazaar directly.": "Si distribuye este paquete para que los usuarios lo instalen a través de su URL de manifiesto, fuera del Bazar Forge, habilite la opción. De lo contrario, Forge impedirá la instalación a los usuarios que no hayan adquirido el contenido directamente en el bazar.",
  "If you are exporting a module that was installed through the Bazaar, the module will not be usable in a local system, but you can copy its compendiums over to overwrite your local files if needed.": "Si está exportando un módulo que fue instalado a través del Bazar, el módulo no será utilizable en un sistema local, pero puede copiar sus compendios para sobrescribir sus archivos locales si es necesario.",
  "If you are not playing with children, we recommend that players create a free account, and join via invitation URL. Please read more about it {0}.": "Si no juegas con niños, te recomendamos que crees una cuenta gratuita y te unas a través de una URL de invitación. Más información {0}.",
  "If you cancel before the trial ends, it will be voided, and {0}.": "Si cancela antes de que finalice la prueba, ésta se anulará, y {0}.",
  "If you choose this option, you will need to manually update your Foundry games to newer releases as they come out, by going to your {0} page.": "Si elige esta opción, tendrá que actualizar manualmente sus juegos de Foundry a las versiones más recientes a medida que vayan saliendo, accediendo a su página {0}.",
  "If you deleted any of the content by mistake, you can refresh the data at any time.": "Si has borrado algún contenido por error, puedes actualizar los datos en cualquier momento.",
  "If you have changed your mind and would like to cancel the gift and claim it for yourself instead, {0}.": "Si ha cambiado de opinión y desea anular el regalo y reclamarlo para usted en su lugar, {0}.",
  "If you lose your recovery codes there is no way to recover your account": "Si pierdes tus códigos de recuperación no hay forma de recuperar tu cuenta",
  "If you lose your recovery codes there is no way to recover your account.": "Si pierdes tus códigos de recuperación, no hay forma de recuperar tu cuenta.",
  "If you lost the previous secret or your device, you can remove the current one and generate a new one.": "Si has perdido el secreto anterior o tu dispositivo, puedes eliminar el actual y generar uno nuevo.",
  "If you need help, check out our {{- forumLink}} guide!": "Si necesita ayuda, consulte nuestra guía {{- forumLink}}.",
  "If you proceed, any assets used in your games which refer to this {{selectionLabel}} will become broken and you will need to manually reset them.": "Si sigues adelante, cualquier activo utilizado en tus juegos que haga referencia a este {{selectionLabel}} se romperá y tendrás que restablecerlo manualmente.",
  "If you rename this file, any assets used in your games which refer to this file will become broken and you will need to manually reset them.": "Si cambias el nombre de este archivo, cualquier activo utilizado en tus juegos que haga referencia a este archivo se romperá y tendrás que restablecerlo manualmente.",
  "If you rename this folder, any assets used in your games which refer to this folder and any of its contents will become broken and you will need to manually reset them.": "Si cambias el nombre de esta carpeta, todos los recursos utilizados en tus juegos que hagan referencia a esta carpeta y a cualquiera de sus contenidos se romperán y tendrás que restablecerlos manualmente.",
  "If you require more than one system, you'll need to edit the module.json file and make sure that compendium packs of type Actors, Items, and Adventures have a system specified.": "Si necesitas más de un sistema, tendrás que editar el archivo module.json y asegurarte de que los paquetes de compendio de tipo Actors, Items y Adventures tienen un sistema especificado.",
  "If you wish to continue and overwrite it with the new data, enter the following code in the entry below {{- secret}}.": "Si desea continuar y sobrescribirlo con los nuevos datos, introduzca el siguiente código en la entrada de abajo {{- secret}}.",
  "If your API Key has leaked or you want to revoke access to someone whose key has not yet expired, you can reset all keys at once.": "Si tu clave API se ha filtrado o quieres revocar el acceso a alguien cuya clave aún no ha caducado, puedes restablecer todas las claves a la vez.",
  "If your game is currently online, make sure to restart the server for the updates to take effect.": "Si tu juego está actualmente en línea, asegúrate de reiniciar el servidor para que las actualizaciones surtan efecto.",
  "Import": "Importar",
  "Import complete": "Importación completada",
  "Import Complete!": "Importación completada",
  "Import from D&D Beyond": "Importado de D&D Beyond",
  "Import from ZIP file": "Importar desde archivo ZIP",
  "Import is complete. Your D&D content is now available in your Foundry Game.": "La importación se ha completado. El contenido de D&D ya está disponible en tu partida de Foundry.",
  "Import Wizard": "Asistente de importación",
  "Import worlds, modules, systems from your local machine": "Importa mundos, módulos y sistemas desde tu máquina local",
  "IMPORT_TOOL.Assets_one": "{{count}} Activo",
  "IMPORT_TOOL.Assets_other": "{{count}} Activos",
  "IMPORT_TOOL.AssetsLibraryInfo": "Cualquier activo que se encuentre en sus paquetes se cargará automáticamente en {{- assetsLibraryLink}} y sus datos se modificarán en consecuencia.",
  "IMPORT_TOOL.files_one": "{{count}} archivo",
  "IMPORT_TOOL.files_other": "{{count}} archivos",
  "IMPORT_TOOL.FilesAndAssetsCount": "Encontrado $t(IMPORT_TOOL.files, {\"count\": {{filesCount}} }) y $t(ASSETS.assets, {\"count\": {{assetsCount}} }).",
  "IMPORT_TOOL.FilesCount": "Encontrado $t(IMPORT_TOOL.files, {\"count\": {{filesCount}} }).",
  "IMPORT_TOOL.FoundAssets": "Encontrado $t(IMPORT_TOOL.Assets, {\"count\": {{assetsCount}} }) en total",
  "IMPORT_TOOL.FoundModules": "Encontrado $t(IMPORT_TOOL.Modules, {\"count\": {{modulesCount}} })",
  "IMPORT_TOOL.FoundNonMediaFilesInType": "{{filesCount}} no media $t(IMPORT_TOOL.files, {\"count\": {{filesCount}} }) dentro del {{type}}",
  "IMPORT_TOOL.FoundSystems": "Encontrado $t(IMPORT_TOOL.Modules, {\"count\": {{modulesCount}} })",
  "IMPORT_TOOL.FoundWorlds": "Encontrado $t(IMPORT_TOOL.Modules, {\"count\": {{modulesCount}} })",
  "IMPORT_TOOL.ImportCount": "Importación de $t(IMPORT_TOOL.items, {\"count\": {{itemsCount}} })",
  "IMPORT_TOOL.items_one": "{{count}} artículo",
  "IMPORT_TOOL.items_other": "{{count}} artículos",
  "IMPORT_TOOL.Modules_one": "{{count}} Módulo",
  "IMPORT_TOOL.Modules_other": "{{count}} Módulos",
  "IMPORT_TOOL.Systems_one": "{{count}} Sistema",
  "IMPORT_TOOL.Systems_other": "{{count}} Sistemas",
  "IMPORT_TOOL.Worlds_one": "{{count}} Mundo",
  "IMPORT_TOOL.Worlds_other": "{{count}} Mundos",
  "Imported {{count}} assets_one": "Activo importado {{count}}",
  "Imported {{count}} assets_other": "Activos importados {{count}}",
  "Imported {{successes}} {{type}}": "Importado {{successes}} {{type}}",
  "Importing": "Importación de",
  "Importing All Content": "Importar todo el contenido",
  "Importing compendium assets ({{cursor}} / {{count}})_one": "Importación de activos de compendio ({{cursor}} / {{count}})",
  "In Development": "En desarrollo",
  "In order to create games of your own, you will need both a {0} game license and a ForgeVTT subscription.": "Para crear tus propios juegos, necesitarás una licencia de juego {0} y una suscripción a ForgeVTT.",
  "In order to display available content, The Forge will need to fetch the list of source books from D&D Beyond on your behalf. The Forge does not own or distribute this content—we are merely converting content you own from one format to another.": "Para mostrar el contenido disponible, The Forge necesitará obtener la lista de libros fuente de D&D Beyond en tu nombre. The Forge no posee ni distribuye este contenido, simplemente estamos convirtiendo el contenido que posees de un formato a otro.",
  "In order to launch your World, {0}, you need to allow Foundry to migrate its World Data from its current Foundry core version ({1}) to {2}": "Para poner en marcha su mundo, {0}, debe permitir que Foundry migre los datos de su mundo de la versión actual del núcleo de Foundry ({1}) a {2}.",
  "In order to list the available content to convert, you will first need to download the source book listing from D&D Beyond.": "Para poder listar el contenido disponible para convertir, primero tendrás que descargar el listado de libros fuente de D&D Beyond.",
  "In order to use The Forge hosting services, you will first need to have a valid {0} game license.": "Para poder utilizar los servicios de alojamiento de The Forge, primero tendrás que tener una licencia de juego válida {0}.",
  "In order to use The Forge hosting services, you will first need to have a valid Foundry VTT game license. {0}Select the {1} button above to add your license to your account.": "Para poder utilizar los servicios de alojamiento de The Forge, primero deberá disponer de una licencia de juego VTT de Foundry válida. {0}Seleccione el botón {1} de arriba para añadir su licencia a su cuenta.",
  "In order to use the Game specific Save Points, you need to enable the {0}.": "Para poder utilizar los Puntos de Guardado específicos del juego, es necesario activar el {0}.",
  "Incomplete payment details": "Datos de pago incompletos",
  "India": "India",
  "Indonesia": "Indonesia",
  "INFORMATION_TOGGLE.ClickTo": "Haz clic para {{verb}} {{noun}}",
  "install": "instale",
  "Install": "Instale",
  "Install {{packageType}}": "Instale {{packageType}}",
  "Install {{version}}": "Instale {{packageType}}",
  "Install as a new World": "Instalar como un nuevo Mundo",
  "Install from the Bazaar if the package is found": "Instalar desde el Bazar si se encuentra el paquete",
  "Install Package from Manifest URL": "Instalar paquete desde la URL del manifiesto",
  "Install System & Modules": "Instalar sistema y módulos",
  "Install via Manifest URL": "Instalación a través de la URL del manifiesto",
  "Install World": "Instalar Mundo",
  "Installed": "Instalado",
  "Installed ({{items}})": "Instalado ({{items}})",
  "Installed {{length}} package dependencies:": "Dependencias del paquete {{length}} instaladas:",
  "Installed Foundry Core Language module: {{title}}": "Módulo Foundry Core Language instalado: {{title}}",
  "Installed required Game System: {{title}}": "Sistema de juego necesario instalado: {{title}}",
  "Installed Version": "Versión instalada",
  "Installing {0}": "Instalando {0}",
  "Installing D&D Beyond content": "Instalación del contenido de D&D Beyond",
  "Installing package": "Instalación del paquete",
  "Installing the package dependencies": "Instalación de las dependencias del paquete",
  "Installing the protected package": "Instalación del paquete protegido",
  "Installing world…": "Instalar el mundo…",
  "Installing…": "Instalando…",
  "Internationalization": "Internacionalización",
  "INVALID": "INVÁLIDO",
  "Invalid selection": "Selección no válida",
  "Invalid share rate": "Tipo de acción no válido",
  "Invalid Shared Compendiums": "Compendios compartidos no válidos",
  "Invitation Link": "Enlace de invitación",
  "Invitation Link copied to clipboard": "Enlace de invitación copiado en el portapapeles",
  "Invitation Link:": "Enlace de invitación:",
  "Invoice": "Factura",
  "Iran, Islamic Republic of": "Irán, República Islámica del",
  "Iraq": "Iraq",
  "is ready to be published": "está listo para su publicación",
  "is waiting to be approved": "está a la espera de ser aprobado",
  "is waiting to be uploaded": "está a la espera de ser cargado",
  "Isle of Man": "Isla de Man",
  "Israel": "Israel",
  "It can take {0} to {1} minutes before the package is available to be configured.": "Pueden pasar entre {0} y {1} minutos antes de que el paquete esté disponible para ser configurado.",
  "It is recommended to keep all games to the same version and set the default version in the {0} instead. This ensures modules in the Bazaar are matching your Foundry version.": "Se recomienda mantener todos los juegos a la misma versión y establecer la versión por defecto en el {0} en su lugar. Esto asegura que los módulos en el Bazar coinciden con tu versión de Foundry.",
  "It is recommended to only move assets that are unused and not referenced in any of your games.": "Se recomienda mover sólo los activos que no se utilicen y a los que no se haga referencia en ninguno de sus juegos.",
  "It is recommended to only rename assets that are unused and not referenced in any of your games.": "Se recomienda renombrar únicamente los activos que no se utilicen y a los que no se haga referencia en ninguno de sus juegos.",
  "It is strongly recommended that you do not rename this folder.": "Se recomienda encarecidamente no cambiar el nombre de esta carpeta.",
  "It will then need to be approved by an administrator before it becomes available publicly.": "A continuación, tendrá que ser aprobado por un administrador antes de que esté disponible públicamente.",
  "It's a gift!": "¡Es un regalo!",
  "Item": "Artículo",
  "Item already in your cart": "Artículo ya en su cesta",
  "Items": "Artículos",
  "Jamaica": "Jamaica",
  "Japan": "Japón",
  "Jersey": "Jersey",
  "Jordan": "Jordan",
  "Journal Entries": "Anotaciones en el diario",
  "journal entry": "asiento de diario",
  "Journal Entry": "Anotación en el diario",
  "Kazakhstan": "Kazajstán",
  "Kenya": "Kenia",
  "Key expiration": "Clave de caducidad",
  "Kick player": "Jugador de patadas",
  "Kick player from this game": "Expulsar a un jugador de este partido",
  "Kiribati": "Kiribati",
  "Korea, Democratic People's Republic of": "Corea, República Popular Democrática de",
  "Korea, Republic of": "Corea, República de",
  "Kuwait": "Kuwait",
  "Kyrgyzstan": "Kirguistán",
  "Lao People's Democratic Republic": "República Democrática Popular Lao",
  "Last Foundry VTT version used on this release channel: {0}": "Última versión de Foundry VTT utilizada en este canal de lanzamiento: {0}",
  "Last Played:": "Jugado por última vez:",
  "Last updated": "Última actualización",
  "Latest": "Última",
  "Latest Foundry VTT Release ({{version}})": "Última versión de Foundry VTT ({{version}})",
  "Latest Releases": "Últimos lanzamientos",
  "Latest Version": "Última versión",
  "Launch": "Lanzamiento",
  "Launch Foundry": "Foundry de lanzamiento",
  "Launch Game": "Juego de lanzamiento",
  "Launch in Safe Configuration": "Iniciar en configuración segura",
  "Learn more about the Game Manager": "Más información sobre el Gestor de Partidas",
  "Learn more about the User Manager": "Más información sobre el Gestor de usuarios",
  "Leave empty to auto-generate": "Dejar vacío para autogenerar",
  "Leave empty to keep current password": "Dejar vacío para mantener la contraseña actual",
  "Leave Game": "Abandonar el juego",
  "Lebanon": "Líbano",
  "Lesotho": "Lesotho",
  "Let's get in touch!": "Pongámonos en contacto.",
  "Liberia": "Liberia",
  "Libya": "Libia",
  "License": "Licencia",
  "License Key": "Clave de licencia",
  "License removed successfully.": "Licencia eliminada con éxito.",
  "LICENSES.FoundryRequiredForHosting": "Para poder utilizar los servicios de alojamiento de The Forge, primero deberá disponer de una licencia de juego válida en {{- foundryLink}}.",
  "Licensing information:": "Información sobre licencias:",
  "Light Themes": "Temas ligeros",
  "Limit per file applies to Asset uploads only": "El límite por archivo sólo se aplica a las cargas de Activos",
  "Link": "Enlace",
  "Link copied to clipboard for file: {{fileName}}": "Enlace copiado en el portapapeles para el archivo: {{fileName}}",
  "Link Paypal account": "Vincular cuenta Paypal",
  "Link with {0}": "Enlace con {0}",
  "Link your Paypal account": "Vincula tu cuenta Paypal",
  "Linked accounts": "Cuentas vinculadas",
  "Linking your account with {0} can unlock additional features or give access to specific Patreon-exclusive content in the {1}.": "Vincular tu cuenta con {0} puede desbloquear funciones adicionales o dar acceso a contenidos específicos exclusivos de Patreon en el {1}.",
  "List/confirm which content (text, code, assets, concepts, etc…) is of your own making, and if any content wasn't your own creation, please list who the original creator is and what is the licensing terms with regards to that content.": "Enumere/confirme qué contenido (texto, código, activos, conceptos, etc.) es de su autoría y, si algún contenido no es de su creación, indique quién es el creador original y cuáles son las condiciones de la licencia de dicho contenido.",
  "Live Chat": "Chat en directo",
  "LiveKit servers": "Servidores LiveKit",
  "Load Save Point!": "Cargar punto de guardado",
  "Loading backups": "Carga de copias de seguridad",
  "Loading payment information, please wait…": "Cargando información de pago, por favor espere…",
  "Loading, please wait…": "Cargando, por favor espere…",
  "Local Folder": "Carpeta local",
  "Lock Versions without Updating": "Bloquear versiones sin actualizar",
  "Login": "Inicio de sesión",
  "LOGIN.ACCEPT_TOS": "Acepto cumplir las condiciones de servicio de <a href=\"/tos\" target=\"_blank\"></a>",
  "Looking for servers, please wait…": "Buscando servidores, por favor espere…",
  "Macao": "Macao",
  "Macedonia, the former Yugoslav Republic of": "Macedonia, Antigua República Yugoslava de",
  "Macro": "Macro",
  "Macros": "Macros",
  "Madagascar": "Madagascar",
  "Make a copy of your world under a different name": "Haz una copia de tu mundo con otro nombre",
  "Make sure you have entered your Paypal information from the {0} page in order to receive your payouts in a timely manner.": "Asegúrese de haber introducido su información de Paypal desde la página {0} para recibir sus pagos a tiempo.",
  "Malawi": "Malawi",
  "Malaysia": "Malasia",
  "Maldives": "Maldivas",
  "Mali": "Mali",
  "Manage API Keys": "Gestión de claves API",
  "Manage Subscriptions": "Gestionar suscripciones",
  "Manage your subscriptions": "Gestione sus suscripciones",
  "Manifest URL": "URL del manifiesto",
  "Manifest URL copied to clipboard": "URL del manifiesto copiada en el portapapeles",
  "Manifest URL:": "URL del manifiesto:",
  "Manual save": "Guardar manualmente",
  "Marshall Islands": "Islas Marshall",
  "Match All": "Todos los partidos",
  "Match Any": "Coincidir con cualquiera",
  "Mauritania": "Mauritania",
  "Mauritius": "Mauricio",
  "Max. Asset Upload Size:": "Max. Tamaño de carga de activos:",
  "May only contain numbers, letters, underscores and dashes.": "Sólo puede contener números, letras, guiones bajos y guiones.",
  "Membership Information": "Información sobre la afiliación",
  "Message attached to your gift:": "Mensaje adjunto a tu regalo:",
  "Messages cannot be recovered after being deleted.": "Los mensajes no se pueden recuperar después de haber sido borrados.",
  "Mexico": "México",
  "Micronesia, Federated States of": "Micronesia, Estados Federados de",
  "Microsoft Authenticator": "Microsoft Authenticator",
  "Migrate": "Migrar",
  "Migrating World Data": "Migración de datos mundiales",
  "minimum": "mínimo",
  "Minimum allowed price:": "Precio mínimo permitido:",
  "Minimum Core Version": "Versión mínima del núcleo",
  "Missing Assets": "Activos desaparecidos",
  "Modified value is not saved": "El valor modificado no se guarda",
  "Module": "Módulo",
  "Module Compatibility Checker": "Comprobador de compatibilidad de módulos",
  "Moldova, Republic of": "Moldavia, República de",
  "Mongolia": "Mongolia",
  "Monster Features": "Características del monstruo",
  "Monsters": "Monstruos",
  "Montenegro": "Montenegro",
  "monthly": "mensualmente",
  "Montserrat": "Montserrat",
  "More Information": "Más información",
  "Morocco": "Marruecos",
  "Move": "Mover",
  "Move {{selectionLabel}}": "Mover {{selectionLabel}}",
  "Moving your data to the new region is in progress": "El traslado de sus datos a la nueva región está en curso",
  "Mozambique": "Mozambique",
  "Must always be superior to zero.": "Siempre debe ser superior a cero.",
  "My Content Purchases": "Mis compras de contenidos",
  "My Purchases": "Mis compras",
  "My received Gifts": "Mis regalos recibidos",
  "My sent Gifts": "Mis regalos enviados",
  "Myanmar": "Myanmar",
  "Name cannot be blank": "El nombre no puede estar en blanco",
  "Name of the Compendium module to create": "Nombre del módulo Compendium a crear",
  "Name of the folder to create": "Nombre de la carpeta a crear",
  "Name your price:": "Diga su precio:",
  "Namibia": "Namibia",
  "Nauru": "Nauru",
  "Nepal": "Nepal",
  "Nested modules are not supported.": "No se admiten módulos anidados.",
  "Nested systems are not supported.": "No se admiten sistemas anidados.",
  "Nested worlds are not supported.": "No se admiten mundos anidados.",
  "Never": "Nunca",
  "Never mind": "No importa",
  "Never worry about lost data with our Save Points feature! Recover your deleted worlds or from other catastrophic events, or simply save your game's state before a big fight.": "No te preocupes por la pérdida de datos con nuestra función de puntos de guardado. Recupera tus mundos borrados o de otros eventos catastróficos, o simplemente guarda el estado de tu partida antes de una gran pelea.",
  "New {{type}} name": "Nuevo nombre {{type}}",
  "New API Key Generated": "Nueva clave API generada",
  "New Caledonia": "Nueva Caledonia",
  "New Folder": "Nueva carpeta",
  "New license key added to user account.": "Nueva clave de licencia añadida a la cuenta de usuario.",
  "New Password": "Nueva contraseña",
  "New Revenue Sharing configured set successfully": "Nuevo reparto de ingresos configurado con éxito",
  "New set of codes generated on:": "Nuevo juego de códigos generado el:",
  "New Shared Compendium module imported successfully. Click {{- link}} to view.": "Nuevo módulo de Compendio Compartido importado con éxito. Haga clic en {{- link}} para verlo.",
  "New Version": "Nueva versión",
  "New Zealand": "Nueva Zelanda",
  "NEWGAME.A_WORLD_ALREADY_EXISTS": "Ya existe un mundo con este nombre de carpeta",
  "NEWGAME.CANNOT_CREATE_WO_PURCHASE": "No se puede crear este juego sin comprarlo primero, por favor sigue el enlace de compra al bazar.",
  "NEWGAME.FOLDER_DESCRIPTION": "Carpeta se utiliza para determinar dónde instalar los archivos para que no entren en conflicto con otros juegos. Este campo debería rellenarse automáticamente, pero siempre puedes personalizarlo para adaptarlo a tus necesidades.",
  "NEWGAME.FOLDER_NAME_REQUIRED": "Introduzca un nombre para la carpeta",
  "NEWGAME.GAME_NAME_REQUIRED": "Introduzca un nombre para su mundo",
  "NEWGAME.PLEASE_SELECT_GAME": "Seleccione un módulo de la lista",
  "NEWGAME.SELECT_GAME_CLONE": "Seleccione el mundo que desea clonar",
  "NEWGAME.SELECT_GAME_SYSTEM": "Seleccione el sistema de juego que desea utilizar",
  "NEWGAME.SELECT_NEW_WORLD": "Selecciona un nuevo mundo del Bazar para instalarlo",
  "Next": "Siguiente",
  "Next Payout": "Próximo pago",
  "Next Payout (for purchases made before {0}) will be paid out by {1}: {2}": "El próximo pago (para compras realizadas antes del {0}) se abonará antes del {1}: {2}",
  "Nicaragua": "Nicaragua",
  "Niger": "Níger",
  "Nigeria": "Nigeria",
  "Niue": "Niue",
  "No backups left to search": "No quedan copias de seguridad que buscar",
  "No changes detected since your last Save Point": "No se han detectado cambios desde el último punto de guardado",
  "No files here.": "No hay archivos aquí.",
  "No modules with issues detected": "No se han detectado módulos con problemas",
  "No results found": "No se han encontrado resultados",
  "No Save Points found": "No se han encontrado puntos de guardado",
  "No Updates": "No hay actualizaciones",
  "None": "Ninguno",
  "Northern Mariana Islands": "Islas Marianas del Norte",
  "Not available": "No disponible",
  "Not Verified": "No verificado",
  "Note that asset files are never deleted even if renamed or deleted in a future update, as a user might have selected it for one of their maps/tokens/etc… and renaming or removing the asset could break their game.": "Ten en cuenta que los archivos de activos nunca se eliminan aunque se les cambie el nombre o se eliminen en una actualización futura, ya que un usuario podría haberlos seleccionado para uno de sus mapas/tokens/etc... y cambiar el nombre o eliminar el activo podría romper su juego.",
  "Note that changes take effect immediately once submitted. However, they are not retroactive and the distribution of the revenue will only affect future purchases.": "Tenga en cuenta que los cambios surten efecto inmediatamente una vez presentados. Sin embargo, no son retroactivos y la distribución de los ingresos solo afectará a las compras futuras.",
  "Note that some banks will charge your account against the authorization. In that case, upon cancellation, you will be refunded the full amount. {0}": "Tenga en cuenta que algunos bancos cargarán el importe de la autorización en su cuenta. En ese caso, al cancelar, se le reembolsará el importe íntegro. {0}",
  "Note that the worlds will still refer to your content from your assets library, which allows the worlds export to be smaller and easier to use. It will work without a problem on a local machine as long as you have internet access.": "Ten en cuenta que los mundos seguirán haciendo referencia al contenido de tu biblioteca de activos, lo que permite que la exportación de mundos sea más pequeña y fácil de usar. Funcionará sin problemas en una máquina local siempre que tengas acceso a internet.",
  "Note: After you purchase your own Foundry License and add it to your account, you will be able to try The Forge services with a {0}.": "Nota: Después de adquirir su propia licencia de Foundry y añadirla a su cuenta, podrá probar los servicios de The Forge con un {0}.",
  "nothing": "nada",
  "Offer a gift to someone": "Ofrecer un regalo a alguien",
  "Offer as a gift": "Ofrecer como regalo",
  "Offline": "Fuera de línea",
  "OK": "OK",
  "Oman": "Omán",
  "On click, the file will be deleted, without requiring a confirmation from you.": "Al hacer clic, el archivo se eliminará, sin requerir una confirmación por su parte.",
  "On Sale 😍 ({{items}})": "A la venta 😍 ({{items}})",
  "Once you have backed up your World, you can upgrade it for version {0} compatibility.": "Una vez que hayas hecho una copia de seguridad de tu Mundo, puedes actualizarlo para que sea compatible con la versión {0}.",
  "Once you have backed up your worlds, you can upgrade your Foundry games to {0}.": "Una vez que hayas hecho una copia de seguridad de tus mundos, puedes actualizar tus juegos de Foundry a {0}.",
  "Only packages/versions that support your Foundry server version are shown. If using the Game Manager, you can set the version in the Game Manager tab": "Sólo se muestran los paquetes/versiones compatibles con la versión de su servidor Foundry. Si utiliza el Gestor de juegos, puede establecer la versión en la pestaña Gestor de juegos",
  "Only the world's databases and compendiums reside in the Game Storage area.<br/><em>Click for more information</em>": "Sólo las bases de datos y compendios mundiales residen en el área de Almacenamiento de Juegos.<br/><em>Haga clic para obtener más información</em>",
  "Open Creator Dashboard": "Abrir el panel del creador",
  "Open File": "Abrir archivo",
  "Open Foundry VTT Purchasing": "Open Foundry VTT Compras",
  "Open Party Chat": "Chat de fiesta abierto",
  "OpenInTheBazaar": "Abierto en el Bazar",
  "Optimizing the package": "Optimización del paquete",
  "Or install a package via its {0}.": "O instalar un paquete a través de su {0}.",
  "Others": "Otros",
  "Our automatic backups can be useful in case of disaster as we retain recently made backups and make them available to our users.": "Nuestras copias de seguridad automáticas pueden ser útiles en caso de desastre, ya que conservamos las copias de seguridad realizadas recientemente y las ponemos a disposición de nuestros usuarios.",
  "Our D&D Beyond integration allows you to download content you've purchased from D&D Beyond, and convert it in a Foundry VTT-ready format.": "Nuestra integración con D&D Beyond te permite descargar contenido que hayas comprado en D&D Beyond y convertirlo a un formato preparado para VTT de Foundry.",
  "Our Wizards and Goblins have been hard at work with various spells and projects. We're proud to give you a little peek at the things to look forward to at the Forge.": "Nuestros Magos y Goblins han estado trabajando duro con varios hechizos y proyectos. Estamos orgullosos de ofreceros un pequeño vistazo a las cosas que os esperan en la Forge.",
  "Override Foundry VTT Version:": "Anular la versión VTT de Foundry:",
  "Overwrite": "Sobrescribir",
  "Package Fees": "Tarifas de los paquetes",
  "Package Name": "Nombre del paquete",
  "Package names are unique across all types, make sure the name of your asset pack wouldn't conflict with other packages.": "Los nombres de los paquetes son únicos para todos los tipos, asegúrese de que el nombre de su paquete de activos no entre en conflicto con otros paquetes.",
  "Package Type": "Tipo de envase",
  "Packages are approved during regular business days(max. 2 packages per creator per day).": "Los paquetes se aprueban durante los días laborables habituales (máx. 2 paquetes por creador y día).",
  "Pakistan": "Pakistán",
  "Palestinian Territory, Occupied": "Territorio Palestino Ocupado",
  "Panama": "Panamá",
  "Papua New Guinea": "Papúa Nueva Guinea",
  "Paraguay": "Paraguay",
  "Party Chat": "Chat de fiesta",
  "Patreon": "Patreon",
  "Patreon has been unlinked": "Patreon ha sido desvinculado",
  "Patreon Information": "Información sobre Patreon",
  "Patreon Integration": "Integración de Patreon",
  "patrons of KaKaRoTo": "patronos de KaKaRoTo",
  "Patrons of KaKaRoTo": "Patrocinadores de KaKaRoTo",
  "Pay {{price}} or more!": "¡Pague {{price}} o más!",
  "Pay what you want": "Pague lo que quiera",
  "Pay what you want!": "Pague lo que quiera",
  "Payment Details": "Datos de pago",
  "Payment is overdue": "Pago atrasado",
  "Payout date": "Fecha de pago",
  "Payouts": "Pagos",
  "PCI Compliant": "Conformidad PCI",
  "Pending Subscription:": "Suscripción pendiente:",
  "Philippines": "Filipinas",
  "Pinging": "Pinging",
  "Pitcairn": "Pitcairn",
  "Platform Fee": "Tasa de plataforma",
  "Platform fees": "Tasas de plataforma",
  "Platform fees:": "Cuotas de plataforma:",
  "Players may need to be re-invited into the appropriate Games, and usage statistics may be reset.": "Es posible que haya que volver a invitar a los jugadores a los Juegos correspondientes y que se restablezcan las estadísticas de uso.",
  "Players may need to be re-invited into the Foundry Game, and usage statistics may be reset.": "Es posible que haya que volver a invitar a los jugadores al Juego de la Foundry y que se restablezcan las estadísticas de uso.",
  "Players:": "Jugadores:",
  "Playlist": "Lista de reproducción",
  "Please ask the game owner to enable party chat": "Pide al propietario del juego que active el chat de grupo",
  "Please be aware that, in that situation, the total amount due will be different from the above preview. {0}": "Tenga en cuenta que, en esa situación, el importe total adeudado será diferente de la previsión anterior. {0}",
  "Please be patient as this can sometimes take up to a day or two.": "Tenga paciencia, ya que a veces puede tardar uno o dos días.",
  "Please confirm the deletion of {{what}} by entering the following code below.": "Por favor, confirme la eliminación de {{what}} introduciendo el siguiente código.",
  "Please confirm the deletion of the {0} by entering the following code in the entry below {1}.": "Por favor, confirme la eliminación del {0} introduciendo el siguiente código en la entrada de abajo {1}.",
  "Please confirm your personal details and billing information.": "Confirme sus datos personales y de facturación.",
  "Please enter a display name of at least 3 characters": "Introduzca un nombre para mostrar de al menos 3 caracteres",
  "Please enter a valid email address": "Introduzca una dirección de correo electrónico válida",
  "Please enter and confirm the licensing information for the content of this package.": "Por favor, introduzca y confirme la información de licencia para el contenido de este paquete.",
  "Please enter your billing information.": "Introduzca sus datos de facturación.",
  "Please enter your payment details below.": "Introduzca sus datos de pago a continuación.",
  "Please follow the prompts on the D&D Beyond window": "Por favor, sigue las indicaciones de la ventana D&D Beyond",
  "Please note that changing your server selection will take a few minutes, during which you will not be able to access your data or launch games.": "Ten en cuenta que cambiar el servidor tardará unos minutos, durante los cuales no podrás acceder a tus datos ni iniciar juegos.",
  "Please note that once deleted, the operation is irreversible, so make sure you have a local backup if you don't want to lose any data.": "Ten en cuenta que una vez borrada, la operación es irreversible, así que asegúrate de tener una copia de seguridad local si no quieres perder ningún dato.",
  "Please note that once deleted, you will no longer be able to run games with this license unless it has been added back.": "Tenga en cuenta que, una vez eliminada, ya no podrá ejecutar juegos con esta licencia a menos que la haya añadido de nuevo.",
  "Please read and confirm your acceptance of the Bazaar Creator Agreement.": "Por favor, lea y confirme su aceptación del Acuerdo del Creador del Bazar.",
  "Please read this {0} before updating!": "¡Por favor, lea esto {0} antes de actualizar!",
  "Please read this {0} before upgrading!": "¡Por favor, lea esto {0} antes de actualizar!",
  "Please refer to {0} article for further help.": "Consulte el artículo {0} para obtener más ayuda.",
  "Please refer to the {0} to see which specific use cases fall within acceptable use.": "Consulte el {0} para ver qué casos de uso específicos entran dentro del uso aceptable.",
  "Please remember to check {0} for any available package updates.": "Por favor, recuerde comprobar {0} si hay actualizaciones de paquetes disponibles.",
  "Please select a default system": "Seleccione un sistema por defecto",
  "Please select an option": "Seleccione una opción",
  "PLURAL.Assets_one": "Activo",
  "PLURAL.Assets_other": "Activos",
  "PLURAL.Authors_one": "Autor",
  "PLURAL.Authors_other": "Autores",
  "PLURAL.Files_one": "Archivo",
  "PLURAL.Files_other": "Archivos",
  "PLURAL.Folders_one": "Carpeta",
  "PLURAL.Folders_other": "Carpetas",
  "Pop Out!": "¡Salga!",
  "Postal Code": "Código postal",
  "Postal Code/Zip code": "Código postal",
  "Premium {{type}} ({{items}})": "Premium {{type}} ({{items}})",
  "Premium Forge Content": "Contenido premium de Forge",
  "Premium Forge Partner Content": "Contenido Premium de Forge Partner",
  "Premium Foundry content": "Contenidos premium de Foundry",
  "Premium Patreon content": "Contenido premium de Patreon",
  "PremiumWorlds": "Mundos Premium",
  "Press Cancel to keep the existing world untouched and return to the Import Wizard.": "Pulse Cancelar para mantener intacto el mundo existente y volver al Asistente de Importación.",
  "Preview Description:": "Descripción previa:",
  "Preview Invoice": "Vista previa de la factura",
  "Previous": "Anterior",
  "Price": "Precio",
  "Price:": "Precio:",
  "Print": "Imprimir",
  "Print them out immediately after the process is complete, or close the dialog to abort the procedure.": "Imprímalos inmediatamente después de finalizar el proceso, o cierre el cuadro de diálogo para abortar el procedimiento.",
  "Print them out with the button available down below.": "Imprímalos con el botón disponible más abajo.",
  "Private Games: Only players who joined the game using your invitation link will be able to access it.": "Partidas privadas: Sólo los jugadores que se hayan unido a la partida utilizando tu enlace de invitación podrán acceder a ella.",
  "Private vs Public": "Privado frente a público",
  "Processing": "Tratamiento",
  "Processing {{- filename}}": "Tratamiento {{- filename}}",
  "Processing asset files…": "Procesamiento de archivos de activos…",
  "Processing order": "Orden de procesamiento",
  "Processing order, please wait…": "Procesando pedido, por favor espere…",
  "Processing payment…": "Procesar el pago…",
  "Processing, please wait…": "Procesando, por favor espere…",
  "Processing…": "Procesando…",
  "PROFILE_SUBSCRIPTION.Extras_one": "{{count}} Extra",
  "PROFILE_SUBSCRIPTION.Extras_other": "{{count}} Extras",
  "PROFILE_SUBSCRIPTION.TrialEndingDays": "El juicio termina en $t(TIME.days, {\"count\": {{days}} })",
  "PROFILE_SUBSCRIPTION.TrialEndingHours": "El juicio termina en $t(TIME.days, {\"count\": {{days}} })",
  "PROFILE_SUBSCRIPTION.TrialEndingTomorrow": "El juicio termina mañana",
  "Project website": "Página web del proyecto",
  "Project Website": "Sitio web del proyecto",
  "Promote": "Promueva",
  "PROMOTE_PLAYER_ROLE_A_TO_B": "{0} a {1}",
  "Protected Download URL:": "URL de descarga protegida:",
  "Province": "Provincia",
  "Province/State": "Provincia/Estado",
  "Public Game": "Juego público",
  "Public Games: Anyone who knows the game URL, can access it.": "Juegos públicos: Cualquiera que conozca la URL del juego, puede acceder a él.",
  "Publish package to the Bazaar": "Publicar paquete en el Bazar",
  "Puerto Rico": "Puerto Rico",
  "Purchase": "Comprar",
  "Purchase and Import {{- name}}": "Compra e importación {{- name}}",
  "Purchase date": "Fecha de compra",
  "Purchase Premium Bazaar Content": "Comprar contenido premium de Bazar",
  "Purchase this content from the D&D Beyond {0}.": "Compra este contenido en D&D Beyond {0}.",
  "Purchased Content": "Contenido comprado",
  "Purchases": "Compras",
  "Qatar": "Qatar",
  "Quantity": "Cantidad",
  "Query your account balance": "Consultar el saldo de su cuenta",
  "Quotas:": "Cuotas:",
  "ratio": "relación",
  "Read Assets Library (Browse for files)": "Leer biblioteca de activos (buscar archivos)",
  "Read Me": "Léame",
  "Read More": "Seguir leyendo",
  "Reading ZIP contents…": "Leyendo el contenido del ZIP…",
  "Recover": "Recuperar",
  "Recover deleted world": "Recuperar el mundo borrado",
  "Recovery codes": "Códigos de recuperación",
  "Refresh": "Actualizar",
  "Refresh List": "Actualizar lista",
  "Refresh Pledges": "Refrescar las promesas",
  "Regardless of your choice, however, the Assets Library will always be geo-distributed and available from over 200 different locations around the world at all times.": "Sin embargo, independientemente de su elección, la Biblioteca de Activos siempre estará geodistribuida y disponible en todo momento desde más de 200 ubicaciones diferentes en todo el mundo.",
  "Regenerate": "Regenere",
  "Regenerate 2FA": "Regenerar 2FA",
  "reload": "recargar",
  "Reload": "Recarga",
  "Reminder:": "Recordatorio:",
  "Remove": "Eliminar",
  "Remove Favorite": "Eliminar favorito",
  "Remove from cart": "Eliminar de la cesta",
  "Rename {{type}}": "Cambie el nombre de {{type}}",
  "Renew current subscription": "Renovar la suscripción actual",
  "Renew current subscription immediately": "Renovar inmediatamente el abono actual",
  "Renews": "Renueva",
  "Renews on {{date}}": "Se renueva el {{date}}",
  "Report issues": "Informar de los problemas",
  "Request 2FA": "Solicitar 2FA",
  "Requesting access to content from D&D Beyond": "Solicitar acceso a contenidos de D&D Beyond",
  "requires Story Teller": "requiere Story Teller",
  "Resend email verification": "Reenviar correo electrónico de verificación",
  "Reset": "Restablecer",
  "Reset all API Keys": "Restablecer todas las claves API",
  "Reset All Keys": "Restablecer todas las teclas",
  "Reset changes": "Restablecer cambios",
  "Reset Invitation Link": "Restablecer enlace de invitación",
  "Reset Player Passwords": "Restablecer contraseñas de jugadores",
  "Reset player passwords within the world": "Restablecer las contraseñas de los jugadores dentro del mundo",
  "restart": "reiniciar",
  "Restore backup {{date}}": "Restaurar copia de seguridad {{date}}",
  "Restore from backup": "Restaurar desde copia de seguridad",
  "Retrieving Asset Library content…": "Recuperar el contenido de la Biblioteca de Activos…",
  "Retrieving asset list for optimized upload": "Recuperación de la lista de activos para una carga optimizada",
  "Retrieving asset list for world data migration…": "Recuperación de la lista de activos para la migración de datos mundiales…",
  "Retrieving asset list for world migration": "Recuperación de la lista de activos para la migración mundial",
  "Retrieving Foundry users": "Recuperar usuarios de Foundry",
  "Retrieving upcoming invoice…": "Recuperación de la próxima factura…",
  "Retrieving your account information": "Recuperar la información de su cuenta",
  "Retrieving your account information, please wait.": "Recuperando la información de su cuenta, por favor espere.",
  "Retrieving your account information, please wait…": "Recuperando la información de su cuenta, por favor espere…",
  "Retrieving your billing information": "Recuperar sus datos de facturación",
  "Retrieving your payment details": "Recuperar sus datos de pago",
  "Retrieving your payment details, please wait…": "Recuperando sus datos de pago, por favor espere…",
  "Return to Bazaar": "Volver al Bazar",
  "Reveal/Hide access key": "Revelar/Ocultar clave de acceso",
  "Revenue Sharing:": "Reparto de ingresos:",
  "Revert from this backup": "Revertir desde esta copia de seguridad",
  "Revert to this point": "Volver a este punto",
  "Roadmap": "Mapa de carreteras",
  "Role changes will have no effect in Foundry while the User Manager is disabled.": "Los cambios de rol no tendrán efecto en Foundry mientras el Gestor de usuarios esté desactivado.",
  "Roll Table": "Mesa de rodillos",
  "Roll Tables": "Mesas rodantes",
  "Rule Books ({{items}})": "Libros de normas ({{items}})",
  "Russian Federation": "Federación de Rusia",
  "Rwanda": "Ruanda",
  "Safe Configuration enabled": "Configuración segura activada",
  "Saint Helena, Ascension and Tristan da Cunha": "Santa Elena, Ascensión y Tristán da Cunha",
  "Saint Kitts and Nevis": "San Cristóbal y Nieves",
  "Saint Lucia": "Santa Lucía",
  "Saint Martin (French part)": "San Martín (parte francesa)",
  "Saint Vincent and the Grenadines": "San Vicente y las Granadinas",
  "Sales Tax may be added to select US States, starting October 1st.": "A partir del 1 de octubre, se añadirá el impuesto sobre las ventas en algunos estados de EE.UU.",
  "Samoa": "Samoa",
  "San Marino": "San Marino",
  "Sao Tome and Principe": "Santo Tomé y Príncipe",
  "Saudi Arabia": "Arabia Saudí",
  "Save": "Guardar",
  "Save cart": "Guardar cesta",
  "Save Changes": "Guardar cambios",
  "Save name": "Guardar nombre",
  "Save Point": "Guardar Punto",
  "Save Points: {{title}}": "Ahorra puntos: {{title}}",
  "Savepoint type": "Tipo de punto de guardado",
  "SAVEPOINTS.BackupsCount_one": "{{count}} copia de seguridad automática",
  "SAVEPOINTS.BackupsCount_other": "{{count}} copias de seguridad automáticas",
  "SAVEPOINTS.SavePointsCount_one": "{{count}} Guardar Punto",
  "SAVEPOINTS.SavePointsCount_other": "{{count}} Ahorrar puntos",
  "Saving billing information, please wait…": "Guardando información de facturación, por favor espere…",
  "Saving configuration…": "Guardar configuración…",
  "Saving setting…": "Guardando configuración…",
  "Saving your billing information": "Guardar los datos de facturación",
  "Saving your billing information, please wait…": "Guardando su información de facturación, por favor espere…",
  "Saving your payment details": "Guardar los datos de pago",
  "Saving your payment details, please wait…": "Guardando sus datos de pago, por favor espere…",
  "Saving…": "Ahorrar…",
  "Scene": "Escena",
  "Scenes": "Escenas",
  "Screenshots / Video:": "Capturas de pantalla / Vídeo:",
  "Search": "Buscar en",
  "Search for compatible modules": "Buscar módulos compatibles",
  "Search results:": "Resultados de la búsqueda:",
  "Search Terms:": "Términos de la búsqueda:",
  "Search…": "Busca…",
  "Searching Automatic Backup files for a backup of this world": "Búsqueda de archivos de copia de seguridad automática para una copia de seguridad de este mundo",
  "Searching deleted worlds in the {{loadingBackupDate}} automatic backup…": "Buscar mundos borrados en la copia de seguridad automática de {{loadingBackupDate}}…",
  "Secured by Braintree": "Asegurado por Braintree",
  "See your list of invited players and configure their settings": "Ver la lista de jugadores invitados y configurar sus ajustes",
  "Select": "Seleccione",
  "Select a region": "Seleccione una región",
  "Select an available backup date": "Seleccione una fecha de copia de seguridad disponible",
  "Select Country": "Seleccionar país",
  "Select Data Files to Delete": "Seleccione los archivos de datos que desea eliminar",
  "Select packages to update. Deselected packages will have their versions locked.": "Seleccione los paquetes que desea actualizar. Los paquetes deseleccionados tendrán sus versiones bloqueadas.",
  "Select Province": "Seleccionar provincia",
  "Select State": "Seleccionar Estado",
  "Select the default Foundry VTT Version for your games:": "Seleccione la versión Foundry VTT por defecto para sus juegos:",
  "Select the game you would like to play.": "Seleccione el juego al que desea jugar.",
  "Select the module to delete. A confirmation will be required before the module is deleted.": "Seleccione el módulo que desea eliminar. Se requerirá una confirmación antes de eliminar el módulo.",
  "Select the system to delete. A confirmation will be required before the system is deleted.": "Seleccione el sistema que desea borrar. Se solicitará una confirmación antes de eliminar el sistema.",
  "Select the world to delete. A confirmation will be required before the world is deleted.": "Seleccione el mundo que desea eliminar. Será necesaria una confirmación antes de eliminar el mundo.",
  "Select the world you would like to clone.": "Seleccione el mundo que desea clonar.",
  "Select worlds, modules, systems and other files to delete from your Data folder": "Seleccione los mundos, módulos, sistemas y otros archivos que desea eliminar de su carpeta de datos",
  "Selected": "Selección",
  "Selection": "Selección",
  "Send for Approval": "Enviar para aprobación",
  "Send messages and notifications to your party!": "Envía mensajes y notificaciones a tu grupo",
  "Senegal": "Senegal",
  "Serbia": "Serbia",
  "Server Region": "Región del servidor",
  "Set as Avatar": "Establecer como Avatar",
  "Set Favorite": "Set Favorito",
  "Set server selection": "Selección del servidor",
  "Set to zero for \"Pay what you want\". If price is not zero, then it will become a \"Pay $X or more\" and the minimum amount will be the default displayed price.": "Póngalo a cero para \"Pague lo que quiera\". Si el precio no es cero, se convertirá en \"Pague $X o más\" y el importe mínimo será el precio mostrado por defecto.",
  "Set to zero if product is not on sale. Will display a sale banner and the percentage off, if sale price is lower than regular price.": "Poner a cero si el producto no está en oferta. Mostrará un banner de oferta y el porcentaje de descuento, si el precio de venta es inferior al precio normal.",
  "Set Up Revenue Sharing": "Establecer el reparto de ingresos",
  "Setting an access key will allow someone other than the owner to access the Foundry VTT setup page (after they authenticate to it).": "La configuración de una clave de acceso permitirá a otra persona que no sea el propietario acceder a la página de configuración de Foundry VTT (después de autenticarse en ella).",
  "Setting assignments…": "Establecer asignaciones…",
  "Setup": "Configurar",
  "Seychelles": "Seychelles",
  "Share": "Compartir",
  "Share Percentage": "Porcentaje de participación",
  "Share Percentage cannot exceed 100%": "El porcentaje de participación no puede superar el 100%.",
  "Share Percentage must be a positive number": "Porcentaje de participación debe ser un número positivo",
  "Share the link below with your friends and have them claim your gift:": "Comparte el siguiente enlace con tus amigos y pídeles que reclamen tu regalo:",
  "Share this link with your friends to invite them to your private games.": "Comparte este enlace con tus amigos para invitarles a tus partidas privadas.",
  "Share your Gift now": "Comparta su regalo ahora",
  "Shared Compendium": "Compendio compartido",
  "Short message (max 250 character)": "Mensaje corto (máx. 250 caracteres)",
  "show": "Mostrar",
  "Sierra Leone": "Sierra Leona",
  "Sign in": "Iniciar sesión",
  "Sign In": "Iniciar sesión",
  "Sign in to Install": "Iniciar sesión para instalar",
  "Sign in with Discord": "Iniciar sesión con Discord",
  "Sign in with Google": "Iniciar sesión con Google",
  "Sign in with Patreon": "Iniciar sesión con Patreon",
  "Sign up": "Inscríbete",
  "Sign Up": "Inscribirse",
  "Sign Up with Discord": "Registrarse en Discord",
  "Sign Up with Google": "Registrarse en Google",
  "Sign Up with Patreon": "Suscríbase a Patreon",
  "Simply enter the Creator ID of the creator (available from their {0} and the share of their revenue).": "Basta con introducir el ID del creador (disponible a partir de su {0} y la parte de sus ingresos).",
  "Singapore": "Singapur",
  "Sint Maarten (Dutch part)": "San Martín (parte neerlandesa)",
  "Skipping {{fileCount}} non media files (image/video/audio)": "Saltar {{fileCount}} archivos no multimedia (imagen/vídeo/audio)",
  "Skipping {{fileCount}} non media files.": "Saltar {{fileCount}} archivos no multimedia.",
  "Solomon Islands": "Islas Salomón",
  "Some entries have errors": "Algunas entradas tienen errores",
  "Some of the information provided is incorrect, correct them and try again.": "Algunos de los datos facilitados son incorrectos, corríjalos y vuelva a intentarlo.",
  "Someone has sent you a gift!": "Alguien te ha enviado un regalo.",
  "Sorry, this content has already been claimed!": "Lo sentimos, este contenido ya ha sido reclamado.",
  ", please wait…": "Por favor, espere…",
  "{0} {{pkgType}}": "{0} {{pkgType}}",
  "Analyzing ZIP File": "Análisis de archivos ZIP",
  "Andorra": "Andorra",
  "Authy": "Authy",
  "Bosnia and Herzegovina": "Bosnia y Herzegovina",
  "Botswana": "Botsuana",
  "Bouvet Island": "Isla Bouvet",
  "Brazil": "Brasil",
  "Check": "Consulte",
  "Create new world from this backup": "Crear un nuevo mundo a partir de esta copia de seguridad",
  "Delete World": "Borrar Mundo",
  "Equatorial Guinea": "Guinea Ecuatorial",
  "Error adding license: {{- error}}": "Error al añadir la licencia: {{- error}}",
  "Error changing name: {{- error}}": "Error al cambiar el nombre: {{- error}}",
  "Error claiming gifted content: {{- error}}": "Error al reclamar contenido superdotado: {{- error}}",
  "Error creating folder": "Error al crear carpeta",
  "Faroe Islands": "Islas Feroe",
  "I accept these terms": "Acepto estas condiciones",
  "I saved my recovery codes": "He guardado mis códigos de recuperación",
  "InStallingSelection": "Instalación de {{selection}}",
  "Norfolk Island": "Isla de Norfolk",
  "Sort": "Ordenar",
  "Palau": "Palau",
  "Peru": "Perú",
  "Renew": "Renovar",
  "Somalia": "Somalia",
  "Sort alphabetically": "Ordenar alfabéticamente",
  "Sort by last access date": "Ordenar por fecha de último acceso",
  "Sort by:": "Ordenar por:",
  "South Africa": "Sudáfrica",
  "Up to Date!": "Al día",
  "Upcoming invoice:": "Próxima factura:",
  "South Georgia and the South Sandwich Islands": "Georgia del Sur y las islas Sandwich del Sur",
  "South Sudan": "Sudán del Sur",
  "will expire on {0}": "expirará el {0}",
  "You are now an Explorer, so go forth and explore!": "Ahora eres un Explorador, así que ¡sal a explorar!",
  "Specific Foundry VTT Version:": "Versión VTT específica de Foundry:",
  "Spells": "Hechizos",
  "Sri Lanka": "Sri Lanka",
  "Start Over": "Volver a empezar",
  "Start Party Chat": "Iniciar chat de fiesta",
  "Starting Foundry instance": "Inicio de la instancia de Foundry",
  "Starting…": "Empezando…",
  "State": "Estado",
  "Statistics": "Estadísticas",
  "Status": "Estado",
  "Stopping Foundry instance": "Detención de la instancia de Foundry",
  "Sub-Total": "Subtotal",
  "Submit": "Enviar",
  "Subscribe": "Suscríbase a",
  "Subscribe to Patreon and link it to your account": "Suscríbete a Patreon y vincúlalo a tu cuenta",
  "subscription": "suscripción",
  "Subscription": "Suscripción",
  "subscription or higher": "suscripción o superior",
  "SUBSCRIPTION_LIST.CancelExtrasDate": "Cancele su suscripción Extra cuando finalice el {{date}}",
  "SUBSCRIPTION_LIST.CancelForgeBeforeStartDate": "Cancele su suscripción a Forge antes de que empiece {{date}}",
  "SUBSCRIPTION_LIST.CancelForgeWhenEndDate": "Cancele su suscripción a Forge cuando finalice el {{date}}",
  "SUBSCRIPTION_LIST.PlanExpiresDate": "Caduca el {{date}}",
  "Stripe": "Stripe",
  "SUBSCRIPTION_LIST.PlanRenewsCycle": "Su plan se renueva {{cycleText}}",
  "SUBSCRIPTION_LIST.PlanRenewsDate": "Este plan se renueva el {{date}}",
  "SUBSCRIPTION_LIST.PlanStartsDate": "Este plan comienza el {{date}}",
  "(Amount Due)": "(Importe adeudado)",
  "(Card)": "(Tarjeta)",
  "(Credit)": "(Crédito)",
  "(If you did not see the D&D Beyond window pop open, make sure you do not have an adblocker preventing the popup window from appearing)": "(Si no has visto la ventana emergente de D&D Beyond, asegúrate de que no tienes un adblocker que impida que aparezca la ventana emergente)",
  "(Installed)": "(Instalado)",
  "(Latest)": "(Última hora)",
  "(minimum: $ {{minimum}})": "(mínimo: $ {{minimum}})",
  "(Paypal)": "(Paypal)",
  "{{- name}} uploaded successfully": "{{- name}} cargado correctamente",
  "{{count}} Files_one": "{{count}} Archivo",
  "{{count}} Files_other": "{{count}} Archivos",
  "{{count}} hours_one": "{{count}} hora",
  "{{count}} hours_other": "{{count}} horas",
  "{{count}} more players hidden…_one": "{{count}} más jugadores ocultos…",
  "{{count}} more players hidden…_other": "{{count}} más jugadores ocultos…",
  "{{count}} of those were compendium modules._one": "{{count}} de ellos era un módulo de compendio.",
  "{{count}} of those were compendium modules._other": "{{count}} de ellos eran módulos compendio.",
  "{{count}} of those were from the worlds._one": "{{count}} de esos era de los mundos.",
  "{{count}} of those were from the worlds._other": "{{count}} de ellos eran de los mundos",
  "{{count}} players_one": "{{count}} jugadores",
  "{{count}} players_other": "{{count}} jugadores",
  "{{module}} module has been fixed": "{{module}} se ha corregido el módulo",
  "{{month}} {{year}}": "{{month}} {{year}}",
  "{{name}} (Shared)": "{{name}} (Compartido)",
  "{{name}}-copy": "{{name}}-copia",
  "{{payVerb}} using a Credit or Debit Card": "{{payVerb}} con tarjeta de crédito o débito",
  "{{payVerb}} using a Credit or Debit Card (Not available)": "{{payVerb}} con tarjeta de crédito o débito (no disponible)",
  "{{payVerb}} using PayPal": "{{payVerb}} con PayPal",
  "{{payVerb}} using PayPal (Coming soon)": "{{payVerb}} con PayPal (próximamente)",
  "{{provider}} account has been unlinked": "{{provider}} la cuenta ha sido desvinculada",
  "{{selectionLabel}} moved successfully": "{{selectionLabel}} trasladado con éxito",
  "{{size}} per file": "{{size}} por archivo",
  "{{title}} (Copy)": "{{title}} (Copia)",
  "{{title}} on Foundry Hub": "{{title}} en Foundry Hub",
  "{{type}} {{- title}} deleted successfully": "{{type}} {{- title}} eliminado con éxito",
  "{{type}} deleted successfully": "{{type}} eliminado con éxito",
  "{{version}} (Deprecated)": "{{version}} (obsoleto)",
  "{{world}}-restore": "{{world}}-restaurar",
  "{0} {1} features will also be enabled for you to try them out, and World Import and Data Export capabilities will be disabled during that time.": "{0} {1} también estarán habilitadas para que las pruebes, y las funciones de Importación Mundial y Exportación de Datos estarán deshabilitadas durante ese tiempo.",
  "{0} to install the extension, then {1} the page to try again.": "{0} para instalar la extensión, luego {1} la página para intentarlo de nuevo.",
  "1 Hour": "1 hora",
  "14-day free trial": "14 días de prueba gratuita",
  "15 Minutes": "15 minutos",
  "24 Hours": "24 horas",
  "2FA authenticator removal": "Eliminación del autenticador 2FA",
  "2FA code request": "Solicitud de código 2FA",
  "2FA recovery codes regeneration": "Regeneración de códigos de recuperación 2FA",
  "30 Days": "30 días",
  "6 Hours": "6 horas",
  "6-digit authentication code": "Código de autenticación de 6 cifras",
  "7 Days": "7 días",
  "8-characters validation code": "Código de validación de 8 caracteres",
  "A module with the same name already exists": "Ya existe un módulo con el mismo nombre",
  "A new password must be set. Account was created without password via third-party signin.": "Se debe establecer una nueva contraseña. La cuenta se creó sin contraseña a través del inicio de sesión de terceros.",
  "A new Save Point has been created": "Se ha creado un nuevo punto de guardado",
  "A stopped server cannot be accessed by your players until you start it again": "Tus jugadores no podrán acceder a un servidor parado hasta que lo inicies de nuevo.",
  "A verification code has been sent to your email address ({0}).": "Se ha enviado un código de verificación a su dirección de correo electrónico ({0}).",
  "A world already exists with this folder name": "Ya existe un mundo con este nombre de carpeta",
  "Access Game": "Juego de acceso",
  "Access Party Chat": "Acceder al chat del partido",
  "Access to tier benefits will expire on": "El acceso a las prestaciones de nivel expirará el",
  "Account": "Cuenta",
  "Account Information": "Información sobre la cuenta",
  "Account Quotas:": "Cuotas de cuentas:",
  "Account sharing is not allowed on The Forge according to the {0}.": "El uso compartido de cuentas no está permitido en La Forge según el {0}.",
  "Actions": "Acciones",
  "Actor": "Actor",
  "Actors": "Actores",
  "Add License": "Añadir licencia",
  "Add Licenses": "Añadir licencias",
  "Add link": "Añadir enlace",
  "Add new Foundry VTT License": "Añadir nueva licencia VTT de Foundry",
  "Add new payment method": "Añadir nuevo método de pago",
  "Add search term…": "Añadir término de búsqueda…",
  "Add to cart and Checkout": "Añadir a la cesta y pagar",
  "Add to cart and continue shopping": "Añadir a la cesta y seguir comprando",
  "Add URL:": "Añadir URL:",
  "Add-on Modules": "Módulos adicionales",
  "Adding package to queue…": "Añadiendo paquete a la cola…",
  "Address Line 1": "Dirección Línea 1",
  "Address Line 2": "Dirección Línea 2",
  "Administrator Profile:": "Perfil del administrador:",
  "Adventure": "Aventura",
  "Adventures ({{items}})": "Aventuras ({{items}})",
  "Afghanistan": "Afganistán",
  "After resetting your keys, you may need to reload your games running on The Forge as their own keys would have become revoked": "Después de restablecer las claves, es posible que tenga que volver a cargar los juegos que se ejecutan en la Forge como sus propias claves se han revocado",
  "After the license has expired, your games will be forcibly shut down, and all their data permanently deleted. Your Assets Library will remain untouched.": "Una vez caducada la licencia, tus juegos se cerrarán por la fuerza y todos sus datos se borrarán permanentemente. Tu Biblioteca de Activos permanecerá intacta.",
  "After the World Data has been migrated to the new Foundry VTT version, you <u>may not be able to downgrade the world</u> anymore.": "Una vez migrados los Datos Mundiales a la nueva versión de Foundry VTT, es posible que <u>ya no pueda degradar el mundo</u>.",
  "agreement": "acuerdo",
  "Åland Islands": "Islas Åland",
  "Albania": "Albania",
  "Algeria": "Argelia",
  "All Available ({{items}})": "Todos disponibles ({{items}})",
  "All Foundry passwords will be reset, allowing all users (including GMs!) to log in without a password until new passwords are set within Foundry's User Management.": "Se restablecerán todas las contraseñas de Foundry, lo que permitirá a todos los usuarios (incluidos los GM) iniciar sesión sin contraseña hasta que se establezcan nuevas contraseñas en la Gestión de usuarios de Foundry.",
  "All invoices/prices are in {{currencyDisplay}} and are charged in {{currencyDisplay}}.": "Todas las facturas/precios están en {{currencyDisplay}} y se cobran en {{currencyDisplay}}.",
  "All player access keys have been reset": "Se han restablecido todas las claves de acceso de los jugadores",
  "All sales are final. Please refer to our {0} for details.": "Todas las ventas son definitivas. Por favor, consulte nuestra {0} para más detalles.",
  "All sales are final. Please refer to the {0} for details.": "Todas las ventas son definitivas. Por favor, consulte el {0} para más detalles.",
  "All systems": "Todos los sistemas",
  "SUBSCRIPTION_LIST.PlanWillRenewDate": "Este plan se renovará el {{date}}",
  "Allow users to install from the Manifest URL:": "Permitir a los usuarios instalar desde la URL del Manifiesto:",
  "Alphabetically": "Alfabéticamente",
  "SUBSCRIPTION_LIST.RenewExtrasDate": "Renueve su abono Extra cuando finalice el {{date}}",
  "SUBSCRIPTION_LIST.RenewForgeWhenEndDate": "Renueve su suscripción a Forge cuando finalice el {{date}}",
  "The Forge developed a module for Foundry VTT that displays content from D&D Beyond in a more organized fashion. The module provides features such as chapter navigation, content searching, navigation history, and easy article importing into your game world.": "The Forge ha desarrollado un módulo para Foundry VTT que muestra el contenido de D&D Beyond de una forma más organizada. El módulo ofrece funciones como navegación por capítulos, búsqueda de contenidos, historial de navegación e importación sencilla de artículos a tu mundo de juego.",
  "The Forge is committed to making your VTT experience as secure as possible. We now offer an optional two-factor authentication security feature for users who want that extra layer of security for their accounts.": "The Forge se compromete a hacer que su experiencia VTT sea lo más segura posible. Ahora ofrecemos una función opcional de seguridad de autenticación de dos factores para los usuarios que deseen una capa adicional de seguridad para sus cuentas.",
  "The Forge is offered in multiple regions, with more regions to come. This is specifically for the website and the location where your Foundry VTT game instance will be located. Choosing a server closer to you will help lower the latency and responsiveness of the VTT itself.": "La Forge se ofrece en varias regiones, y habrá más regiones en el futuro. Esto es específicamente para el sitio web y la ubicación donde se encuentra su instancia de juego Foundry VTT. Elegir un servidor más cercano ayudará a reducir la latencia y la capacidad de respuesta de la propia VTT.",
  "The Forge is offered in multiple regions. Choosing a server closer to you will help lower the latency and responsiveness of the VTT itself.": "La Forge se ofrece en varias regiones. Elegir un servidor más cercano ayudará a reducir la latencia y la capacidad de respuesta de la propia VTT.",
  "The Forge LiveKit servers": "Los servidores LiveKit de Forge",
  "The Forge module": "El módulo Forge",
  "The Forge now features integration with D&D Beyond, giving you the convenience of downloading the 5th edition content that you own, and converting it to a Foundry-compatible format! {0}.": "La Forge se integra ahora con D&D Beyond, ofreciéndote la comodidad de descargar el contenido de 5ª edición que poseas y convertirlo a un formato compatible con Foundry. {0}.",
  "The Forge provides pre-configured LiveKit servers for World Builder subscribers. Just set the server type to The Forge and enjoy! No setup necessary!": "The Forge proporciona servidores LiveKit preconfigurados para los suscriptores de World Builder. Sólo tienes que configurar el tipo de servidor en The Forge y ¡a disfrutar! No es necesario configurar nada.",
  "The Forge will create and import a module with empty Compendiums. You can enable the module in your worlds and share content between them through its compendiums.": "La Forge creará e importará un módulo con Compendios vacíos. Puedes habilitar el módulo en tus mundos y compartir contenido entre ellos a través de sus compendios.",
  "The Forge's Game Management": "Gestión del juego de la Forge",
  "The Forge's Game manager is enabled": "El Gestor de Juegos de la Forge está activado",
  "The Forge’s <em>Save Points</em> feature allow you to recover a game world from our automated backup system and a specific point in time, or from your own per game save points.": "La función <em>Save Points</em> de The Forge te permite recuperar un mundo de juego desde nuestro sistema automatizado de copias de seguridad y un punto específico en el tiempo, o desde tus propios puntos de guardado por partida.",
  "The Free Content from D&D Beyond ({0}, {1} and {2}) are available to beta test for everyone, regardless of Patreon support.": "Los contenidos gratuitos de D&D Beyond ({0}, {1} y {2}) están disponibles para que todo el mundo los pruebe, independientemente de su apoyo a Patreon.",
  "The Game Manager also allows the use of the Forge's User Management {0} feature which allows you to login into your games automatically and manages the users based on who was invited.": "El Gestor de Partidas también permite el uso de la función de Gestión de Usuarios {0} de Forge, que te permite iniciar sesión en tus partidas automáticamente y gestiona los usuarios en función de quién haya sido invitado.",
  "The licensing information can only be changed during publishing. If you need to modify this information after the package is made public, but without unlisting your package, contact us at {0}": "La información sobre licencias sólo puede modificarse durante la publicación. Si necesita modificar esta información después de que el paquete se haya hecho público, pero sin anular la publicación de su paquete, póngase en contacto con nosotros en {0}.",
  "The LiveKit AV Client module is created and maintained by {0}, a team building a growing collection of products and services to help you improve your communities.": "El módulo LiveKit AV Client está creado y mantenido por {0}, un equipo que está creando una creciente colección de productos y servicios para ayudarle a mejorar sus comunidades.",
  "The minimum allowed price is": "El precio mínimo permitido es de",
  "The package has been approved.": "El paquete ha sido aprobado.",
  "The package will be added to a queue for processing and will become available for editing within approximately 15 minutes.": "El paquete se añadirá a una cola de procesamiento y estará disponible para su edición en unos 15 minutos.",
  "The QRCode and secret key have been hidden as a safety measure.": "El QRCode y la clave secreta se han ocultado como medida de seguridad.",
  "The recovery codes above are the only way to login if you lose your authenticator.": "Los códigos de recuperación anteriores son la única forma de iniciar sesión si pierdes tu autenticador.",
  "The request to publish your package has been sent.": "Se ha enviado la solicitud para publicar su paquete.",
  "The Save Points feature is available to {0} tier subscribers only. Please {1} your subscription to unlock the feature.": "La función Guardar puntos sólo está disponible para los suscriptores de nivel {0}. Por favor, {1} su suscripción para desbloquear la función.",
  "The system version currently installed is '{0}' which currently does not support Foundry VTT {1}.": "La versión del sistema actualmente instalada es '{0}' que actualmente no soporta Foundry VTT {1}.",
  "The system version currently installed is '{0}' which has already been updated to support Foundry VTT {1}.": "La versión del sistema actualmente instalada es '{0}' que ya ha sido actualizada para soportar Foundry VTT {1}.",
  "The tax amount due does not appear in the invoice preview above, but will be calculated at the time the invoice is created.": "El importe de los impuestos adeudados no aparece en la vista previa de la factura, pero se calculará en el momento de crear la factura.",
  "The User Manager will create, update and delete automatically users as you invite players into your Game, a player leaves or settings are modified.": "El Gestor de Usuarios creará, actualizará y eliminará automáticamente usuarios a medida que invites a jugadores a tu Juego, un jugador se vaya o se modifiquen los ajustes.",
  "The world was restored to the automatic backup from {{date}}": "El mundo fue restaurado a la copia de seguridad automática de {{date}}",
  "There was a problem activating the authenticator, please try again shortly.": "Se ha producido un problema al activar el autenticador, inténtelo de nuevo en breve.",
  "These files are those that are neither part of a world, system or module. In theory, you should only have your Foundry log files listed here, but if Foundry VTT fails to update or install a custom module via manifest for example, it could leave some orphan files as well.": "Estos archivos son los que no forman parte de ningún mundo, sistema o módulo. En teoría, sólo debería tener sus archivos de registro de Foundry listados aquí, pero si Foundry VTT falla al actualizar o instalar un módulo personalizado vía manifiesto por ejemplo, podría dejar algunos archivos huérfanos también.",
  "this": "este",
  "This {{type}} has been installed in {{percent}}% of Forge games": "Este {{type}} se ha instalado en {{percent}}% de los juegos de Forge",
  "This content from the Forge lets you financially compensate the module creator for their work, while providing you the convenience of an instant-deployment—no downloads and importing required!": "Este contenido de la Forge le permite compensar económicamente al creador del módulo por su trabajo, a la vez que le proporciona la comodidad de una implantación instantánea, ¡sin necesidad de descargas ni importaciones!",
  "This content has already been purchased": "Este contenido ya ha sido comprado",
  "This content is available for download as a zip file for use outside of The Forge.": "Este contenido puede descargarse como archivo zip para su uso fuera de La Forge.",
  "This content is not available for download and can only be used within The Forge through The Bazaar.": "Este contenido no está disponible para su descarga y sólo puede utilizarse dentro de La Forge a través de El Bazar.",
  "This content is official Premium content from a Foundry partner": "Este contenido es contenido Premium oficial de un socio de Foundry",
  "This content is only available to Patreon subscribers of the {{ type }} creator.": "Este contenido sólo está disponible para los suscriptores de Patreon del creador de {{ type }}.",
  "This Extra cannot be renewed": "Este Extra no puede renovarse",
  "This feature is exclusive to World Builder users.": "Esta función es exclusiva para los usuarios de World Builder.",
  "This feature is only available to users of Story Teller {0} tier and higher.": "Esta función sólo está disponible para usuarios del nivel Cuentacuentos {0} y superiores.",
  "This Game is linked to the Foundry World:": "Este Juego está vinculado al Mundo de la Foundry:",
  "This gift card allows you to transfer the value on the gift card to someone else's account balance.": "Esta tarjeta regalo le permite transferir el valor de la tarjeta regalo al saldo de la cuenta de otra persona.",
  "This is a great gift!": "Es un regalo estupendo.",
  "This is a preview of the invoice that will be billed on {0}. It may change if the subscription is updated.": "Esta es una vista previa de la factura que se facturará el {0}. Puede cambiar si se actualiza la suscripción.",
  "This is a preview of your {0} that will be billed on {1}.": "Esta es una vista previa de su {0} que se facturará el {1}.",
  "This is the latest package version listed for Foundry {{coreVersion}}. Please check the minimum and compatible core version fields below to confirm that it is compatible with your games": "Esta es la última versión del paquete de Foundry {{coreVersion}}. Comprueba los campos de versión mínima y compatible del núcleo que aparecen a continuación para confirmar que es compatible con tus juegos",
  "This must match the information on your payment method.": "Debe coincidir con la información de su método de pago.",
  "This operation cannot be reverted.": "Esta operación no puede revertirse.",
  "This operation will take some time and will use a small portion of your Data and Assets storage.": "Esta operación llevará algún tiempo y utilizará una pequeña parte de su almacenamiento de Datos y Activos.",
  "This package {{status.tooltip}}": "Este paquete {{status.tooltip}}",
  "This package has been published to the bazaar.": "Este paquete se ha publicado en el bazar.",
  "This package has been recently added to the queue to be processed.": "Este paquete se ha añadido recientemente a la cola para ser procesado.",
  "This package has not been published yet and is only visible to you to test in the bazaar, before submitting it for publication.": "Este paquete aún no se ha publicado y sólo está visible para que lo pruebes en el bazar, antes de enviarlo para su publicación.",
  "This World depends on the Game System {0} which is not currently installed. You will not be able to launch this World until you install its system. Check out the {1} to install the system.": "Este Mundo depende del Sistema de Juego {0} que no está instalado actualmente. No podrás iniciar este Mundo hasta que instales su sistema. Comprueba el {1} para instalar el sistema.",
  "This World is using the Game System {0}. {1}": "Este Mundo utiliza el Sistema de Juego {0}. {1}",
  "Through this process you will connect an authenticator of your choice (such as {{GoogleAuthURL}}, {{AuthyURL}} or {{MicrosoftAuthURL}}), and you will test its correct functionality before making it definitive.": "A través de este proceso conectarás un autenticador de tu elección (como {{GoogleAuthURL}}, {{AuthyURL}} o {{MicrosoftAuthURL}}), y probarás su correcto funcionamiento antes de hacerlo definitivo.",
  "time limited Foundry license key valid for 1 hour": "clave de licencia de Foundry válida durante 1 hora por tiempo limitado",
  "Time to visit the Bazaar!": "¡Hora de visitar el Bazar!",
  "Timor-Leste": "Timor Oriental",
  "Tip: Hold Shift to select all the assets between two selections": "Consejo: Mantenga pulsada la tecla Mayús para seleccionar todos los activos entre dos selecciones.",
  "To contact us, you can join our Discord, where you’ll get the fastest response times, and join a large and growing community of Forge and Foundry users. Additionally, you’ll be able to chat live with Forge moderators and staff, with extensive experience in using The Forge and Foundry Virtual Tabletop to their fullest!": "Para ponerte en contacto con nosotros, puedes unirte a nuestro Discord, donde obtendrás los tiempos de respuesta más rápidos, y unirte a una gran y creciente comunidad de usuarios de Forge y Foundry. Además, podrás chatear en directo con los moderadores y el personal de Forge, que cuentan con una amplia experiencia en el uso de The Forge y Foundry Virtual Tabletop.",
  "To login, please enter the Two-Factor Authentication code from your authenticator app (Google Authenticator, Authy, Microsoft Authenticator, etc…).": "Para iniciar sesión, introduzca el código de autenticación de dos factores de su aplicación de autenticación (Google Authenticator, Authy, Microsoft Authenticator, etc.).",
  "Toggle Game Management": "Conmutar la gestión del juego",
  "Toggle User Management": "Conmutar la gestión de usuarios",
  "Togo": "Togo",
  "Tokelau": "Tokelau",
  "Tonga": "Tonga",
  "Total": "Total",
  "Total revenue share cannot exceed 100%": "La cuota total de ingresos no puede superar el 100%.",
  "Total Sales:": "Ventas totales:",
  "Trial": "Juicio",
  "TRIAL.DaysLeftChargeInfo": "Aún te queda $t(TIME.days, {\"count\": {{daysCount}} }) en tu periodo de prueba gratuito, por lo que no se te cobrará.",
  "TRIAL.DaysLeftPaymentInfo": "Le queda $t(TIME.days, {\"count\": {{daysCount}} }) de prueba gratuita. El pago no se efectuará inmediatamente y podrás cancelarlo en cualquier momento durante este periodo sin que se te cobre nada.",
  "TRIAL.DaysRemaining_one": "{{count}} día de prueba restante",
  "TRIAL.DaysRemaining_other": "{{count}} días de prueba restantes",
  "Trinidad and Tobago": "Trinidad y Tobago",
  "Try Foundry now!": "Pruebe Foundry ahora",
  "Tunisia": "Túnez",
  "Turkey": "Turquía",
  "Turkmenistan": "Turkmenistán",
  "Turks and Caicos Islands": "Islas Turcas y Caicos",
  "WARNING: Overriding the default Foundry VTT version can cause problems due to module incompatibility. If you wish to set a different default version of Foundry VTT, we recommend doing so in the {0} tab. By default, the modules and systems available will respect your default version of Foundry VTT.": "ADVERTENCIA: Sobreescribir la versión por defecto de Foundry VTT puede causar problemas debido a la incompatibilidad de módulos. Si desea establecer una versión por defecto diferente de Foundry VTT, le recomendamos que lo haga en la pestaña {0}. Por defecto, los módulos y sistemas disponibles respetarán su versión por defecto de Foundry VTT.",
  "Watch Demo": "Ver demostración",
  "We <b>strongly recommend</b> that you check the Systems & Modules Compatibility spreadsheet, prepared by the Foundry VTT team, to make sure your game system and critical modules are compatible with the new Foundry VTT version you are upgrading to.": "Le recomendamos encarecidamente que consulte la hoja de cálculo de compatibilidad de sistemas y módulos, preparada por el equipo de Foundry VTT, para asegurarse de que su sistema de juego y los módulos críticos son compatibles con la nueva versión de Foundry VTT a la que se está actualizando.",
  "We are now providing LiveKit servers for our World Builder users. Enjoy a more reliable, and flexible audio/video experience in Foundry VTT!": "Ahora proporcionamos servidores LiveKit para nuestros usuarios de World Builder. Disfrute de una experiencia de audio/vídeo más fiable y flexible en Foundry VTT.",
  "We do not recommend setting your world as public. We provide this option for people to use The Forge without creating an account, in respecting that groups with younger users will want to use The Forge.": "No recomendamos configurar tu mundo como público. Proporcionamos esta opción para que la gente pueda usar The Forge sin crear una cuenta, respetando que los grupos con usuarios más jóvenes quieran usar The Forge.",
  "We strongly recommend that you backup your World so that you are able to recover it in case there are any issues during the upgrade process.": "Te recomendamos encarecidamente que hagas una copia de seguridad de tu Mundo para poder recuperarlo en caso de que surja algún problema durante el proceso de actualización.",
  "Welcome back!": "Bienvenido de nuevo.",
  "Welcome to The Forge's Workshop": "Bienvenido al Taller de Forge",
  "Welcome to the fun!": "¡Bienvenido a la diversión!",
  "Western Sahara": "Sáhara Occidental",
  "What is the Bazaar?": "¿Qué es el Bazar?",
  "What is this for?": "¿Para qué es esto?",
  "What type of package is it?": "¿Qué tipo de paquete es?",
  "When the package is ready, send it to The Forge for approval.Once approved it will then be published to the Bazaar.": "Cuando el paquete esté listo, envíalo a La Forge para su aprobación. Una vez aprobado, se publicará en el Bazar.",
  "While this interface sets up your Paypal account for \"paying\", it will actually be used for payouts to your Paypal account (unless you have a negative balance for some reason)": "Aunque esta interfaz configura su cuenta de Paypal para \"pagar\", en realidad se utilizará para los pagos a su cuenta de Paypal (a menos que tenga un saldo negativo por alguna razón)",
  "While you can follow our more long-term {0}, you will find here the current projects as well as have the ability to beta-test some of those features before they are readily available.": "Aunque puedes seguir nuestros proyectos a más largo plazo {0}, aquí encontrarás los proyectos actuales, además de tener la posibilidad de probar en versión beta algunas de esas funciones antes de que estén disponibles.",
  "will renew on {0}": "se renovará en {0}",
  "You can generate <strong>5</strong> gifts per month for free (across all your packages),<br/>then a <strong>15%</strong> platform fee will be charged per gift that you create.": "Puede generar <strong>5</strong> regalos al mes de forma gratuita (en todos sus paquetes),<br/>después se le cobrará una tarifa de plataforma de <strong>15%</strong> por cada regalo que cree.",
  "With our AutoSave option, you can have a Save Point automatically taken whenever your game idles, letting you keep a history of your games through time. Want to see which level your players were a year ago, just clone the world from the specific save point date and see what changed!": "Con nuestra opción de Autoguardado, puedes hacer que se tome automáticamente un punto de guardado cada vez que tu juego esté inactivo, permitiéndote mantener un historial de tus partidas a través del tiempo. Si quieres ver en qué nivel estaban tus jugadores hace un año, sólo tienes que clonar el mundo desde el punto de guardado específico y ver qué ha cambiado.",
  "With The Forge's Game Management {0} enabled, you'll have a true cloud experience, your server will automatically switch to the correct world based on the URL your players are accessing. You will never need to 'Go back to Setup' ever again!": "Con la Gestión de Juego {0} de The Forge activada, tendrás una verdadera experiencia en la nube, tu servidor cambiará automáticamente al mundo correcto basándose en la URL a la que acceden tus jugadores. Nunca más tendrás que volver a la configuración.",
  "Working…": "Trabajando…",
  "World": "Mundo",
  "World already exists": "El mundo ya existe",
  "World installed successfully": "Mundo instalado correctamente",
  "World name (for example: {{name}})": "Nombre del mundo (por ejemplo: {{name}})",
  "World not found in backup": "Mundo no encontrado en la copia de seguridad",
  "Would you like to convert the content into a Foundry World or a Foundry Module (compendium packs)?": "¿Le gustaría convertir el contenido en un Mundo de Foundry o en un Módulo de Foundry (paquetes de compendio)?",
  "Write Assets Library (Create folder, upload, delete assets)": "Biblioteca de activos de escritura (crear carpeta, cargar, eliminar activos)",
  "Wrong package archive installed": "Se ha instalado un archivo de paquetes incorrecto",
  "year per 500MB": "año por 500 MB",
  "year per 50MB": "año por 50 MB",
  "year per 5GB": "año por 5 GB",
  "Yemen": "Yemen",
  "Yes, Claim it": "Sí, reclámelo",
  "Yes, Delete {{type}}": "Sí, Borrar {{type}}",
  "Yes, I'm sure": "Sí, estoy seguro",
  "Yes, Unpublish from the Bazaar": "Sí, despublicar desde el Bazar",
  "You": "Usted",
  "You are about to recover the deleted world {{world}} using the {{label}} from {{date}}.": "Está a punto de recuperar el mundo borrado {{world}} utilizando el {{label}} de {{date}}.",
  "You are already on the latest version of Foundry for the release channel you have chosen.": "Ya se encuentra en la última versión de Foundry para el canal de lanzamiento que ha elegido.",
  "You are cancelling your current subscription for": "Está cancelando su suscripción actual para",
  "You can generate new API Keys which allow anyone with the key to access portions of your account.": "Puede generar nuevas claves API que permitan a cualquier persona con la clave acceder a partes de su cuenta.",
  "You can generate new recovery codes.": "Puede generar nuevos códigos de recuperación.",
  "You are given {0} free trial and the payment for your subscription will only be taken at the end of the trial period. If you cancel your subscription at any time before the first payment is collected, then you will not be charged. {1}You can make any changes to your subscription until the end of your trial, so feel free to try all our options before you lock it in.": "Se le ofrece {0} de prueba gratuita y el pago de su suscripción sólo se cobrará al final del periodo de prueba. Si cancelas tu suscripción en cualquier momento antes de que se cobre el primer pago, no se te cobrará. {1}Puedes hacer cualquier cambio en tu suscripción hasta el final del periodo de prueba, así que no dudes en probar todas nuestras opciones antes de cerrarla.",
  "You are not a patron and you will not be able to access this beta feature. If you are a patron subscriber at the correct tier. Make sure to link your Patreon account with your Forge account from the {0} page.": "Usted no es un mecenas y no podrá acceder a esta función beta. Si estás suscrito a Patreon en el nivel correcto. Asegúrate de vincular tu cuenta Patreon con tu cuenta Forge desde la página {0}.",
  "You can access your invoice {0}.": "Puede acceder a su factura {0}.",
  "You can access your latest invoice": "Puede acceder a su última factura",
  "You can also purchase a Gift Card 🎁 from {0}.": "También puedes comprar una Tarjeta Regalo 🎁 de {0}.",
  "You can also set a different API Key in the Forge module settings within Foundry to access someone else's assets library, or access your own assets library from someone else's game, if they are not hosted on The Forge": "También puede establecer una clave API diferente en la configuración del módulo Forge dentro de Foundry para acceder a la biblioteca de recursos de otra persona, o acceder a su propia biblioteca de recursos desde el juego de otra persona, si no están alojados en The Forge.",
  "You can also set a different API Key in the Forge module settings within Foundry to access someone else's assets library, or access your own assets library from someone else's game, if they are not hosted on The Forge (Requires {0}).": "También puede establecer una clave API diferente en la configuración del módulo Forge dentro de Foundry para acceder a la biblioteca de activos de otra persona, o acceder a su propia biblioteca de activos desde el juego de otra persona, si no están alojados en The Forge (Requiere {0}).",
  "You can always change your Foundry VTT server version from the Games Configuration page.": "Siempre puede cambiar la versión de su servidor VTT Foundry desde la página de Configuración de Juegos.",
  "You can change the default Foundry version in the {0}. This helps ensure systems and modules installed from the Bazaar are compatible with all your games.": "Puedes cambiar la versión por defecto de Foundry en el {0}. Esto ayuda a garantizar que los sistemas y módulos instalados desde el Bazar sean compatibles con todos tus juegos.",
  "You can choose The Forge's simple hosting service where one Game URL points to your Foundry Server, similar to a self hosted experience, or you can choose to use The Forge's Game Management service where each Foundry World will be given its own unique URL with its own configuration and set of invited players.": "Puede elegir el servicio de alojamiento sencillo de The Forge, en el que una URL de juego apunta a su servidor de Foundry, similar a una experiencia autoalojada, o puede optar por utilizar el servicio de gestión de juegos de The Forge, en el que cada mundo de Foundry recibirá su propia URL única con su propia configuración y conjunto de jugadores invitados.",
  "You can enable two-factor authentication (2FA) to secure your Forge account.": "Puedes activar la autenticación de dos factores (2FA) para proteger tu cuenta de Forge.",
  "You can export your Foundry Modules that include Compendiums in case you have a custom compendium module, such as The Forge's {0} module.": "Puede exportar sus módulos de Foundry que incluyan compendios en caso de que tenga un módulo de compendio personalizado, como el módulo {0} de The Forge.",
  "You can export your Foundry Worlds and save them as backups, or to use them locally.": "Puede exportar sus Foundry Worlds y guardarlos como copias de seguridad, o para utilizarlos localmente.",
  "You can import your worlds, modules, systems and assets using either a ZIP file, or by specifying the folder directly. Folder or ZIP contents may contain one or more of those in any combination.": "Puedes importar tus mundos, módulos, sistemas y activos utilizando un archivo ZIP o especificando directamente la carpeta. El contenido de la carpeta o del ZIP puede contener uno o varios de estos elementos en cualquier combinación.",
  "You can join our Discord": "Puedes unirte a nuestro Discord",
  "You can link your Forge account with external services in order to login to your Forge account using the third party service directly.": "Puede vincular su cuenta de Forge con servicios externos para iniciar sesión en su cuenta de Forge utilizando directamente el servicio de terceros.",
  "You can pay what you want for this item": "Puede pagar lo que quiera por este artículo",
  "You can reach us via email at:": "Puede ponerse en contacto con nosotros por correo electrónico en",
  "You can see your purchases and gift cards from your {0} page.": "Puedes ver tus compras y tarjetas regalo desde tu página {0}.",
  "You can share this ID with another creator to allow them to enable revenue sharing for one of their packages.": "Puede compartir este ID con otro creador para permitirle activar el reparto de ingresos para uno de sus paquetes.",
  "You can stop the procedure and opt out at any given moment.": "Puede interrumpir el procedimiento en cualquier momento.",
  "You can upgrade your account from your {0} page.": "Puedes actualizar tu cuenta desde tu página {0}.",
  "You cannot subscribe to a hosting tier until you have added a {0} to your account.": "No puede suscribirse a un nivel de alojamiento hasta que haya añadido un {0} a su cuenta.",
  "You currently have no existing worlds to clone": "Actualmente no tienes mundos existentes para clonar",
  "You did not purchase any content. Visit the {0} and check out our Premium content.": "No has comprado ningún contenido. Visita el {0} y echa un vistazo a nuestro contenido Premium.",
  "You did not set your payout address yet": "Aún no ha configurado su dirección de pago",
  "You do not have any upcoming invoice.": "No tiene ninguna factura pendiente.",
  "You have {{items}} items in your Cart.": "Tiene {{items}} artículos en su cesta.",
  "You have {{length}} package updates available.": "Dispone de actualizaciones del paquete {{length}}.",
  "You have {{remainingQuota}} available.": "Tienes {{remainingQuota}} disponible.",
  "You have {0} of free trial available. During the trial, you can explore any subscription tier and try all of its features. You will only be charged at the end of the trial.": "Dispone de {0} de prueba gratuita. Durante el periodo de prueba, puede explorar cualquier nivel de suscripción y probar todas sus funciones. Sólo se le cobrará al final de la prueba.",
  "You have {0} unpaid invoices, totalling {1}.": "Tiene {0} facturas impagadas, por un total de {1}.",
  "You have a balance of {0} due on your account. It will be charged automatically on your next invoice.": "Tiene un saldo de {0} adeudado en su cuenta. Se cargará automáticamente en su próxima factura.",
  "You have a game currently in use. World imports may fail": "Tienes un juego actualmente en uso. La importación de mundos puede fallar",
  "You have confirmed your authorization for The Forge to download this content from D&D Beyond on your behalf.": "Has confirmado tu autorización para que La Forge descargue este contenido de D&D Beyond en tu nombre.",
  "You have currently in use games. You will need to {{- restartLink}} the servers for the updated packages to become available.": "Tienes juegos actualmente en uso. Tendrás que {{- restartLink}} los servidores para que los paquetes actualizados estén disponibles.",
  "Your Worlds/Modules are referencing {{number}} Asset files which are missing from your Assets Library. Please make sure that you are importing all of your Asset files, and try again.": "Sus Mundos/Módulos están haciendo referencia a archivos de Activos de {{number}} que faltan en su Biblioteca de Activos. Asegúrese de que está importando todos los archivos de activos e inténtelo de nuevo.",
  "YourInstalledSystems": "Sus sistemas instalados",
  "YourPurchasedWorlds": "Sus mundos comprados",
  "Zambia": "Zambia",
  "Zimbabwe": "Zimbabue",
  "Zip Code": "Código postal",
  "ZIP File": "Archivo ZIP",
  "D&D Beyond": "D&D Beyond",
  "{{filtered}} out of {{total}} match the current filters": "{{filtered}} de {{total}} coinciden con los filtros actuales",
  "A new world was created from Save Point {{- title}}": "Se creó un nuevo mundo a partir de Save Point {{title}}",
  "Delete Save Point {{- title }}": "Borrar punto de guardado {{ title }}",
  "Discard changes": "Descartar cambios",
  "Game Description:": "Descripción del juego:",
  "Game Privacy Mode {0}:": "Modo de privacidad del juego {0}:",
  "Game Title:": "Título del juego:",
  "Game URL:": "URL del juego:",
  "All users that were created by the User Manager will be disabled.": "Todos los usuarios que fueron creados por el Gestor de Usuarios serán desactivados.",
  "Configure your Foundry Game": "Configure su juego de Foundry",
  "Configure your Foundry Server": "Configure su servidor Foundry",
  "Error starting server: {{- error}}": "Error al iniciar el servidor: {{- error}}",
  "Error stopping server: {{- error}}": "Error al detener el servidor: {{- error}}",
  "Filter by Date": "Filtrar por fecha",
  "Find worlds": "Encontrar mundos",
  "Game Banner:": "Game Banner:",
  "Last played {0}": "Última jugada {0}",
  "Launch My Game": "Iniciar mi juego",
  "Manual Save": "Guardar manualmente",
  "Our retention rules ensure at least {{autosaveQuota}} saves are kept. However, more savepoints can be kept to ensure you have at least one for each month of the past 2 years.": "Nuestras normas de conservación garantizan que se guarde al menos {{autosaveQuota}}. Sin embargo, se pueden conservar más puntos de guardado para garantizar que tienes al menos uno por cada mes de los últimos 2 años.",
  "Restore Save Point {{- title }}": "Restaurar punto de guardado {{ title }}",
  "Save Point {{- title}} deleted": "Guardar punto {{- title}} eliminado",
  "Save Point name": "Nombre del punto de guardado",
  "Save type": "Guardar tipo",
  "Search Text": "Buscar texto",
  "Server Banner:": "Banner del servidor:",
  "Server Description:": "Descripción del servidor:",
  "Server Privacy Mode {0}:": "Modo de privacidad del servidor {0}:",
  "Server started": "Servidor iniciado",
  "Server stopped": "Servidor parado",
  "Server Title:": "Título del servidor:",
  "Server URL:": "URL del servidor:",
  "Show Backups": "Mostrar copias de seguridad",
  "Sort by last played time": "Ordenar por último tiempo jugado",
  "Sort by number of save points": "Ordenar por número de puntos de guardado",
  "Start Server": "Iniciar servidor",
  "Starting Server": "Servidor de arranque",
  "Stop Server": "Detener servidor",
  "Stopping Server": "Parada del servidor",
  "The world was restored to Save Point {{- title}}": "El mundo volvió a Save Point {{title}}",
  "Unknown World": "Mundo desconocido",
  "You are about to permanently delete the {{type}} Save Point {{-title}}.": "Está a punto de eliminar definitivamente el punto de guardado {{type}} {{-title}} .",
  "You are about to revert {0} to the {1} Save Point {{title}}.": "Está a punto de volver {0} al {1} Guardar punto {{title}}.",
  "Note that unassigned users will be disabled but will remain in the world, so that no information is lost. Automatically created Forge users will be disabled if the player is assigned to a different user, or deleted if they leave the game.": "Ten en cuenta que los usuarios no asignados se desactivarán pero permanecerán en el mundo, para que no se pierda información. Los usuarios de Forge creados automáticamente se desactivarán si el jugador es asignado a otro usuario, o se eliminarán si abandonan el juego.",
  "You have {{autosaveCount}} autosaves on this world. The Forge will keep {{autosaveQuota}} autosaves per world.": "Tienes {{autosaveCount}} autoguardados en este mundo. La Forge guardará {{autosaveQuota}} autoguardados por mundo.",
  "You have {{manualCount}} manual saves on this world. The Forge will keep all manual saves indefinitely.": "Tienes {{manualCount}} manual saves on this world. La Forge conservará todos los guardados manuales indefinidamente."
}
