{
  "Saint Martin": "San Martín",
  "Sale price must be less than regular price": "El precio de venta debe ser inferior al precio normal",
  "Sales Policy/FAQ": "Política de ventas/FAQ",
  "You are not authorized to set player assignments.": "No está autorizado a establecer asignaciones de jugadores.",
  "You are not the owner of this package": "Usted no es el propietario de este paquete",
  "You cannot perform this action while this game is in use.": "No puedes realizar esta acción mientras este juego esté en uso.",
  "You cannot purchase new content while your account has an unpaid invoice.": "No puedes comprar nuevos contenidos mientras tu cuenta tenga una factura impagada.",
  "You cannot remove the game owner from the players list.": "No puedes eliminar al propietario de la partida de la lista de jugadores.",
  "You cannot remove the last GM from the game.": "No se puede eliminar del juego al último GM.",
  "Sanity check subscription\n{{user.email}}: Current and future subs don't match timestamps": "Suscripción a Sanity Check\n{{user.email}}: Las suscripciones actuales y futuras no coinciden con las marcas de tiempo",
  "Sanity check subscription\n{{user.email}}: We have current subs and inactive subs": "Suscripción a Sanity Check\n{{user.email}}: Tenemos suscriptores actuales y suscriptores inactivos",
  "2FA.CodesRemaining_one": "Sólo le queda el código {{count}}.",
  "2FA.CodesRemaining_other": "Sólo le quedan los códigos {{count}}.",
  "2FA.LostAuthenticatorReminder": "Si has perdido tu autenticador, recuerda desconectarlo de tu cuenta lo antes posible, antes de quedarte sin códigos de recuperación.",
  "2FA.LostAuthenticatorReminder_zero": "Si ha perdido su autenticador, recuerde desconectarlo de su cuenta lo antes posible o no podrá recuperarla.",
  "2FA.RecoveryCodeUsedEmail": "Está recibiendo este correo electrónico porque ha iniciado sesión en su cuenta utilizando sus códigos de recuperación en lugar de los códigos de autenticación. $t(2FA.CodesRemaining, {\"count\": {{codesCount}} })",
  "404: Page Not Found": "404: Página no encontrada",
  "404: The Treasure is in another Dungeon": "404: El tesoro está en otra mazmorra",
  "A connection error occurred while accessing the Stripe API. Please try again.": "Se ha producido un error de conexión al acceder a la API de Stripe. Inténtelo de nuevo.",
  "A different game is currently in session. Please come back later.": "En este momento se está celebrando otro partido. Por favor, vuelva más tarde.",
  "A file must be provided": "Debe facilitarse un fichero",
  "A folder with the name '{{name}}' already exists in your Data storage": "Ya existe una carpeta con el nombre '{{name}}' en su almacén de datos.",
  "A game slug must be specified": "Debe especificarse una babosa de juego",
  "A new Foundry update to {{- latestVersion}} is available on the {{- channel}} channel. Click {{- link}} to proceed or to cancel upgrade!": "Una nueva actualización de Foundry a {{- latestVersion}} está disponible en el canal {{- channel}}. ¡Haga clic en {{- link}} para continuar o para cancelar la actualización!",
  "A path must be specified": "Debe especificarse una ruta",
  "A private chat could not be created for this Game.": "No se ha podido crear un chat privado para este Juego.",
  "A private chat for this Game already exists.": "Ya existe un chat privado para este Juego.",
  "A Stripe authentication error occurred. Please contact support.": "Se ha producido un error de autenticación de Stripe. Póngase en contacto con el servicio de asistencia.",
  "A Stripe error occurred and the request could not be processed. Please contact support.": "Se ha producido un error en Stripe y no se ha podido procesar la solicitud. Póngase en contacto con el servicio de asistencia.",
  "A Stripe rate limit error occurred. Please wait a few minutes and try again later.": "Se ha producido un error de límite de tarifa de Stripe. Espere unos minutos y vuelva a intentarlo más tarde.",
  "A system must be specified.": "Debe especificarse un sistema.",
  "A username or email address must be provided.": "Debe facilitarse un nombre de usuario o una dirección de correo electrónico.",
  "A valid game license of Foundry VTT is required in order to create and host your own games.": "Se requiere una licencia de juego válida de Foundry VTT para crear y alojar tus propios juegos.",
  "A world name must be specified.": "Debe especificarse un nombre de mundo.",
  "About The Forge!": "Acerca de La Forge",
  "About Us": "Quiénes somos",
  "Access Unauthorized.": "Acceso no autorizado.",
  "Access Unauthorized. Content not downloadable.": "Acceso no autorizado. Contenido no descargable.",
  "Access Unauthorized. Cross Origin API access requires an API Key.": "Acceso no autorizado. El acceso a la API de Cross Origin requiere una clave de API.",
  "Access Unauthorized. Invalid download key.": "Acceso no autorizado. Clave de descarga no válida.",
  "Access Unauthorized. Invalid or expired API key.": "Acceso no autorizado. Clave API no válida o caducada.",
  "Access Unauthorized. Please enter your API key or sign in to {{- baseUrl}} before using the API.": "Acceso no autorizado. Introduzca su clave API o inicie sesión en {{- baseUrl}} antes de utilizar la API.",
  "Access Unauthorized. Please sign in to {{- baseUrl}} before using the API.": "Acceso no autorizado. Inicie sesión en {{- baseUrl}} antes de utilizar la API.",
  "Access Unauthorized. These API endpoints are restricted to the same Origin only.": "Acceso no autorizado. Estos puntos finales de la API están restringidos únicamente al mismo Origen.",
  "Account information updated.": "Información de la cuenta actualizada.",
  "Account Management": "Gestión de cuentas",
  "ACCOUNT.PlansInfo": "Consulte las descripciones y funciones de los niveles en la página {{- plansLink}} para obtener más información (tenga en cuenta que algunas funciones aún no están disponibles).",
  "ACCOUNT.SubscriptionRequired": "Debes adquirir una suscripción de alojamiento para poder lanzar tus propios juegos en The Forge. Puede hacerlo desde {{- accountLink}}.",
  "Acknowledgements": "Agradecimientos",
  "Add to contacts": "Añadir a contactos",
  "Advanced user management": "Gestión avanzada de usuarios",
  "Adventure Log (Blog)": "Diario de aventuras (Blog)",
  "Ain't gonna happen!": "¡No va a pasar!",
  "Aland Islands": "Islas Aland",
  "All Game Master & Story Teller features, <b>plus</b>:": "Todas las características de Game Master & Story Teller, <b>plus</b>:",
  "All Game Master &amp; Story Teller features, <strong>plus</strong>": "Todas las funciones de Game Master &amp; Story Teller, <strong>más</strong>",
  "All Game Master features, <strong>plus</strong>:": "Todas las funciones de Game Master, <strong>más</strong>:",
  "Sanity check subscription\n{{user.email}}: We have expired subs and active subs": "Suscripción a Sanity Check\n{{user.email}}: Tenemos suscripciones caducadas y suscripciones activas",
  "Sanity check subscription\n{{user.email}}: We have future subs and inactive subs": "Suscripción a Sanity Check\n{{user.email}}: Tenemos futuros abonados y abonados inactivos",
  "All the previous recovery codes are invalidated and no longer allowed to log in with.": "Todos los códigos de recuperación anteriores quedan invalidados y ya no es posible iniciar sesión con ellos.",
  "Authentication expired.": "Autenticación expirada.",
  "Authorize": "Autorizar",
  "Automatic game snapshots": "Instantáneas automáticas del juego",
  "Autosave: Before upgrading to {{version}}": "Autoguardado: Antes de actualizar a {{version}}",
  "Available 24/7 - no bandwidth limits": "Disponible 24/7 - sin límites de ancho de banda",
  "Background": "Fondo",
  "Bad request": "Mala petición",
  "banned": "prohibido",
  "BANNED.Reason": "Razón: {{reason}}",
  "Billing information is incomplete.": "La información de facturación está incompleta.",
  "Billing information is invalid.": "La información de facturación no es válida.",
  "Can only specify one of game or world": "Sólo se puede especificar uno de juego o mundo",
  "Can't find selected plan ({{priceId}})": "No encuentro el plan seleccionado ({{priceId}})",
  "Can't find selected plan ({{sub.type}}, {{sub.code}}, {{sub.cycle}})": "No se encuentra el plan seleccionado ({{sub.type}}, {{sub.code}}, {{sub.cycle}})",
  "Can't find user or push license": "No se encuentra el usuario ni la licencia push",
  "Canary Islands": "Islas Canarias",
  "Cannot access Foundry's setup page: {{reason}}. {{moreInfo}}.": "No se puede acceder a la página de configuración de Foundry: {{reason}}. {{moreInfo}}.",
  "Cannot access Foundry's setup page.": "No se puede acceder a la página de configuración de Foundry.",
  "Cannot access Foundry's setup page. {{moreInfo}}.": "No se puede acceder a la página de configuración de Foundry. {{moreInfo}}.",
  "Cannot add a subscription when one already exists": "No se puede añadir una suscripción cuando ya existe una",
  "Cannot add or update more than one subscription per type/code": "No se puede añadir o actualizar más de una suscripción por tipo/código",
  "Cannot add yourself to the list of creators to share revenue with": "No puede añadirse a la lista de creadores con los que compartir ingresos",
  "Cannot backup/restore a game from a different user": "No se puede hacer copia de seguridad/restaurar un juego desde otro usuario",
  "Cannot backup/restore a user from a different region": "No se puede realizar una copia de seguridad/restauración de un usuario de una región diferente.",
  "Cannot backup/restore from a Foundry Server game": "No se puede realizar una copia de seguridad/restauración de una partida de Foundry Server",
  "Cannot change region while Data Storage Quota is exceeded. Please delete some content and try again.": "No se puede cambiar de región si se ha superado la cuota de almacenamiento de datos. Por favor, elimine algunos contenidos e inténtelo de nuevo.",
  "Cannot disable the downloadable flag after purchases have been made": "No se puede desactivar la bandera descargable después de haber realizado compras",
  "Cannot enable 2FA before verifying your email address": "No se puede activar 2FA antes de verificar su dirección de correo electrónico",
  "Cannot find a suitable server": "No se puede encontrar un servidor adecuado",
  "Cannot find content in backup": "No se puede encontrar el contenido en la copia de seguridad",
  "Cannot find game": "No encuentro el juego",
  "Cannot find source world to clone": "No se puede encontrar el mundo fuente para clonar",
  "Cannot find the package": "No se encuentra el paquete",
  "Cannot find the player to modify.": "No se encuentra el reproductor a modificar.",
  "Cannot find the request snapshot": "No se encuentra la instantánea de la solicitud",
  "Cannot generate new 2FA secret without first deactivating the current one": "No se puede generar un nuevo secreto 2FA sin desactivar primero el actual",
  "Cannot generate recovery codes with 2FA disabled": "No se pueden generar códigos de recuperación con 2FA desactivado",
  "Cannot install from this source. Please refer to your Terms of Service": "No se puede instalar desde esta fuente. Consulte sus condiciones de servicio",
  "Cannot install Premium package from the Bazaar at this time. {{- infoLink}}": "No se puede instalar el paquete Premium desde el Bazar en este momento. {{- infoLink}}",
  "Cannot launch world: Data Quota Exceeded.": "No se puede lanzar el mundo: Cuota de datos superada.",
  "Cannot purchase a free content": "No se puede comprar un contenido gratuito",
  "Cannot purchase content more than once": "No se pueden comprar contenidos más de una vez",
  "Cannot read source world content": "No se puede leer el contenido del mundo fuente",
  "Cannot read uploaded file": "No se puede leer el archivo cargado",
  "Cannot remove a license while a game is in session. First stop your online games.": "No se puede eliminar una licencia mientras un juego está en sesión. Primero detén tus partidas online.",
  "Cannot remove a temporary demo license. Please wait until your cooldown resets.": "No se puede eliminar una licencia de demostración temporal. Espere a que se restablezca el tiempo de espera.",
  "Cannot remove your last license while having an active subscription. For special circumstances requiring license removal, please {{- contactUsLink}}.": "No puede eliminar su última licencia mientras tenga una suscripción activa. Para circunstancias especiales que requieran la eliminación de la licencia, por favor {{- contactUsLink}}.",
  "Cannot restore data of this type": "No se pueden restaurar datos de este tipo",
  "Cannot restore into an existing directory: {{targetPath}}": "No se puede restaurar en un directorio existente: {{targetPath}}",
  "Cannot restore: Data Storage quota exceeded": "No se puede restaurar: Se ha superado la cuota de almacenamiento de datos",
  "Cannot set total revenue sharing superior to 100%": "No se puede fijar un reparto total de ingresos superior al 100%.",
  "Cannot share revenue with a user that isn't a creator": "No se pueden compartir ingresos con un usuario que no sea creador",
  "Cannot update a subscription that doesn't exist": "No se puede actualizar una suscripción que no existe",
  "Cannot upgrade a world from this game, please do so from Foundry's setup page instead": "No se puede actualizar un mundo desde este juego; hazlo desde la página de configuración de Foundry.",
  "Cannot use this endpoint while being signed in": "No se puede utilizar este punto final mientras se está conectado",
  "change 2FA settings for your account": "cambiar la configuración 2FA de su cuenta",
  "Change Password": "Cambiar contraseña",
  "Check out our Discord, where we offer live chat support for any problem you might face on The Forge. Plus, you can get the scoop on any new improvements we make for our hosting platform!": "Echa un vistazo a nuestro Discord, donde ofrecemos asistencia por chat en directo para cualquier problema que puedas tener en The Forge. Además, podrás enterarte de todas las mejoras que introduzcamos en nuestra plataforma de alojamiento.",
  "Check out our extensive features list": "Consulte nuestra amplia lista de funciones",
  "Check out the video below for more details:": "Vea el vídeo a continuación para más detalles:",
  "Check out this video to learn more": "Vea este vídeo para saber más",
  "Class": "Clase",
  "Click for more information": "Más información",
  "Click the Verification button below to send a new email verification link if you haven't received it yet.": "Haga clic en el botón Verificación para enviar un nuevo enlace de verificación por correo electrónico si aún no lo ha recibido.",
  "Click to launch demo!": "Haga clic para iniciar la demostración",
  "Community Wiki": "Comunidad Wiki",
  "Concurrent payment in progress. Try again later": "Pago simultáneo en curso. Vuelva a intentarlo más tarde",
  "Contact & Social": "Contacto",
  "Contact Us": "Póngase en contacto con nosotros",
  "Content has already been purchased": "El contenido ya se ha comprado",
  "COPYRIGHT.Author": "Hecho con ♥ por {{- authorLink}}",
  "COPYRIGHT.LogoAdaptedBy": "Logotipo adaptado por {{- authorLink1}} a partir de un icono de {{- authorLink2}}",
  "Could not find {{type}} manifest in the archive.": "No se ha podido encontrar el manifiesto {{type}} en el archivo.",
  "Could not find an existing Forge account associated with this {{type}} user.": "No se ha podido encontrar una cuenta Forge existente asociada a este usuario {{type}}.",
  "Could not find any changes to apply to the subscriptions.": "No he encontrado ningún cambio que aplicar a las suscripciones.",
  "Could not find the requested invoice": "No se ha encontrado la factura solicitada",
  "Could not recognize your tax location. Please confirm that your billing address is correct.": "No se ha podido reconocer su domicilio fiscal. Confirme que su dirección de facturación es correcta.",
  "Coupon does not exist": "El cupón no existe",
  "Coupon has expired": "El cupón ha caducado",
  "Create as many worlds as you want": "Crea tantos mundos como quieras",
  "Creator Dashboard": "Panel de control del creador",
  "Credit for the unused portion of the current subscription": "Crédito por la parte no utilizada del abono actual",
  "Data maintenance in progress: {{detail}}": "Mantenimiento de datos en curso: {{detail}}",
  "Data quota exceeded": "Se ha superado la cuota de datos",
  "Data Quota Exceeded": "Cuota de datos superada",
  "Data Quota Exceeded.": "Cuota de datos superada.",
  "Data storage is currently under scheduled maintenance. Cloning is not available.": "El almacenamiento de datos se encuentra actualmente en mantenimiento programado. La clonación no está disponible.",
  "Data storage is currently under scheduled maintenance. Importing is not available.": "El almacenamiento de datos se encuentra actualmente en mantenimiento programado. La importación no está disponible.",
  "Data storage is currently under scheduled maintenance. Installing is not available.": "El almacenamiento de datos se encuentra actualmente en mantenimiento programado. La instalación no está disponible.",
  "Data storage is currently under scheduled maintenance. This feature is not available.": "El almacenamiento de datos se encuentra actualmente en mantenimiento programado. Esta función no está disponible.",
  "Demo": "Demo",
  "Demo License expired": "Licencia Demo caducada",
  "Sanity check subscription\n{{user.email}}: We have future subs but no current": "Suscripción a Sanity Check\n{{user.email}}: Tenemos suscripciones futuras pero no actuales",
  "See detailed price comparison tables": "Ver cuadros comparativos de precios detallados",
  "See detailed pricing": "Ver precios detallados",
  "See what the Forge has to offer!": "Vea lo que la Forge puede ofrecerle.",
  "Server region change is already in progress": "El cambio de región del servidor ya está en marcha",
  "Service Unreachable": "Servicio inaccesible",
  "Service Unreachable: Try again later": "Servicio inaccesible: Vuelva a intentarlo más tarde",
  "Setup page": "Página de configuración",
  "Snapshot doesn't exist or user account didn't exist": "La instantánea no existe o la cuenta de usuario no existe",
  "Some compendium modules have become unavailable due to your Foundry VTT version requirements. Please click {{- link}} to attempt to migrate your modules and make them accessible again.": "Algunos módulos del compendio han dejado de estar disponibles debido a los requisitos de su versión de Foundry VTT. Haga clic en {{- link}} para intentar migrar sus módulos y que vuelvan a estar accesibles.",
  "Specified world does not exist": "El mundo especificado no existe",
  "Start Chatting": "Empezar a chatear",
  "Start&nbsp;your adventure&nbsp;today": "Comience&nbsp;su aventura&nbsp;hoy mismo",
  "The game you tried to access does not exist.": "El juego al que has intentado acceder no existe.",
  "The Password reset token has expired.": "El token de restablecimiento de contraseña ha caducado.",
  "The Player account cannot create games.": "La cuenta de jugador no puede crear partidas.",
  "The private chat could not be deleted for this Game.": "El chat privado no pudo ser borrado para este Juego.",
  "The scope must be specified": "Debe especificarse el ámbito de aplicación",
  "The Ultimate experience": "La experiencia definitiva",
  "The Ultimate Experience": "La experiencia definitiva",
  "DemoExpiring": "Esta Demo de Foundry VTT expirará y será destruida en $t(TIME.minutes, {\"count\": {{minutes}} }). ¡Explora y disfruta hasta entonces!",
  "Deny": "Denegar",
  "Despite all that, The Forge's affordable and flexible pricing is still its best feature!": "A pesar de todo, el precio asequible y flexible de The Forge sigue siendo su mejor característica.",
  "Destination world already exists": "El mundo de destino ya existe",
  "Discover": "Descubra",
  "Discover all features &amp; details": "Descubre todas las características &amp; detalles",
  "Discover Foundry VTT's features!": "Descubra las características de Foundry VTT",
  "Discover The Forge": "Descubra La Forge",
  "Download blocked. Too many requests received.": "Descarga bloqueada. Demasiadas solicitudes recibidas.",
  "Downloadable for offline use, and added straight to your Forge games!": "Puedes descargarlo para utilizarlo sin conexión y añadirlo directamente a tus partidas de Forge.",
  "EMAILS.2FA.EmailSalutation": "Hola {{name}},",
  "EMAILS.2FA.QuestionsContactUs": "¿Tiene alguna pregunta? Póngase en contacto con nosotros en {{- link}}.",
  "EMAILS.2FA.VerificationReason": "Está recibiendo este correo electrónico porque usted (u otra persona) ha solicitado {{ reason }}.",
  "EMAILS.WELCOME.GettingStarted": "¿Necesitas ayuda para lanzarte a la aventura? ¿No sabes cómo empezar a jugar a tu juego de rol favorito? Echa un vistazo a nuestra página {{- link}} para ayudarte a despegar hacia una tierra de fantasía y aventuras.",
  "EMAILS.WELCOME.Salutation": "¡Bienvenido a la Forge {{- name}}!",
  "Enter a new secure password for your account.": "Introduzca una nueva contraseña segura para su cuenta.",
  "Enter your username or the email address associated with your account and if the account exists, we will send you password reset instructions.": "Introduzca su nombre de usuario o la dirección de correo electrónico asociada a su cuenta y, si la cuenta existe, le enviaremos instrucciones para restablecer la contraseña.",
  "Error adding license to user account": "Error al añadir la licencia a la cuenta de usuario",
  "Error communicating with Foundry VTT: {{err.message}}": "Error de comunicación con Foundry VTT: {{err.message}}",
  "Error contacting Foundry VTT Server": "Error al ponerse en contacto con el servidor VTT de Foundry",
  "Error contacting License verification server": "Error al contactar con el servidor de verificación de licencias",
  "Error converting source material to Foundry": "Error al convertir el material de origen a Foundry",
  "Error creating assets in library": "Error al crear activos en la biblioteca",
  "Error creating Discourse topic: ({{response.code}}) {{response.error}}": "Error al crear un tema de Discourse: ({{response.code}}) {{response.error}}",
  "Error deleting Discourse topic: ({{response.code}}) {{response.error}}": "Error al borrar un tema de Discourse: ({{response.code}}) {{response.error}}",
  "Error disabling modules in world configuration.": "Error al desactivar módulos en la configuración mundial.",
  "Error getting Discourse user: ({{response.code}}) {{response.error}}": "Error al obtener el usuario de Discourse: ({{response.code}}) {{response.error}}",
  "Error in bulk write": "Error en la escritura masiva",
  "Error installing package from manifest": "Error al instalar el paquete desde el manifiesto",
  "Error launching game: {{- error}}": "Error al iniciar el juego: {{- error}}",
  "Error locking user data": "Error al bloquear los datos del usuario",
  "Error logging in": "Error al iniciar sesión",
  "Error patching world.json file": "Error al parchear el archivo world.json",
  "Error performing backup before restoration": "Error al realizar la copia de seguridad antes de la restauración",
  "Error resetting passwords.": "Error al restablecer las contraseñas.",
  "Error sending the email verification code. Please try again shortly.": "Error al enviar el código de verificación por correo electrónico. Por favor, inténtelo de nuevo en breve.",
  "Error sending the email verification message. Please try again shortly.": "Error al enviar el mensaje de verificación por correo electrónico. Por favor, inténtelo de nuevo en breve.",
  "Error sending the reset password email. Please try again shortly.": "Error al enviar el correo electrónico de restablecimiento de contraseña. Vuelva a intentarlo en breve.",
  "Error setting license file": "Error al configurar el archivo de licencia",
  "Error trying to match Stripe subscription to user subscriptions": "Error al intentar hacer coincidir la suscripción de Stripe con las suscripciones de los usuarios",
  "Error updating Discourse post: ({{response.code}}) {{response.error}}": "Error al actualizar un post de Discourse: ({{response.code}}) {{response.error}}",
  "Error updating Discourse topic: ({{response.code}}) {{response.error}}": "Error al actualizar un tema de Discourse: ({{response.code}}) {{response.error}}",
  "Error uploading object to library": "Error al cargar un objeto en la biblioteca",
  "Error writing license file: {{- error}}": "Error al escribir el archivo de licencia: {{- error}}",
  "Expected zip file": "Archivo zip esperado",
  "Expired verification code": "Código de verificación caducado",
  "Explore": "Explore",
  "Export your games": "Exporta tus juegos",
  "Exporting of data is not allowed while in Explorer mode": "No se permite exportar datos en modo Explorador.",
  "External resources": "Recursos externos",
  "Extra": "Extra",
  "Extra options are only available for yearly hosting subscriptions": "Las opciones adicionales sólo están disponibles para las suscripciones de alojamiento anuales",
  "Failed to fetch package manifest": "Error al recuperar el manifiesto del paquete",
  "Failed to queue operation, please try again later": "No se ha podido poner en cola la operación, inténtelo de nuevo más tarde.",
  "Failure to download package from URL": "Fallo al descargar el paquete desde la URL",
  "Features": "Características",
  "features list": "lista de funciones",
  "Fight Goblins, not Servers": "Lucha contra los Goblins, no contra los Servidores",
  "Fight&nbsp;Goblins, not&nbsp;Servers&trade;": "Lucha&nbsp;Goblins, no&nbsp;Servidores&nbsp;Comercio;",
  "File already exists": "El fichero ya existe",
  "File Deleted": "Archivo eliminado",
  "File hash is missing": "Falta el hash del archivo",
  "file name does not seem to be valid.": "el nombre del archivo no parece ser válido.",
  "File Not Found": "Archivo no encontrado",
  "File size limit per asset": "Límite de tamaño de archivo por activo",
  "file type is not valid.": "el tipo de archivo no es válido.",
  "File uploaded": "Archivo cargado",
  "For games you own and would have created while on a higher tier.": "Para juegos que poseas y que hubieras creado estando en una grada superior.",
  "Forge Workshop": "Taller de Forge",
  "Forgot Password": "Contraseña olvidada",
  "Foundry Table": "Mesa de Foundry",
  "Foundry Virtual Table Top": "Mesa virtual Foundry",
  "Foundry Virtual Tabletop": "Mesa virtual Foundry",
  "Foundry VTT Demo": "Demostración VTT de Foundry",
  "FoundryVTT knowledge base": "Base de conocimientos de FoundryVTT",
  "FoundryVTT website": "Página web de FoundryVTT",
  "FoundryVTT.com Demo": "Demostración de FoundryVTT.com",
  "Free forever. No ads, no traps (except those laid by the goblins).": "Gratis para siempre. Sin anuncios, sin trampas (excepto las que ponen los duendes).",
  "Free, Forever.": "Gratis, para siempre.",
  "FVTT Version not found": "FVTT Versión no encontrada",
  "Game Data Quota": "Cuota de datos de caza",
  "Game Data Quota Increase": "Aumento del cupo de datos de caza",
  "Game does not exist or user does not have access to it": "El juego no existe o el usuario no tiene acceso a él",
  "Game is being deleted": "El juego se está borrando",
  "Game Manager & User Manager": "Gestor de juegos y gestor de usuarios",
  "Game Manager feature is disabled for your account.": "La función Game Manager está desactivada en tu cuenta.",
  "Game Master plans start at only $3.99 per month.": "Los planes Game Master cuestan a partir de solo 3,99 $ al mes.",
  "Game Masters": "Maestros de Juego",
  "Game Not Found": "Juego no encontrado",
  "Game settings updated successfully": "La configuración del juego se ha actualizado correctamente",
  "GAME.PrivateNotInvited": "Este juego es privado {{- infoLink}} y no fuiste invitado a él.",
  "GAME.PrivateNotLoggedIn": "Este juego es Privado {{- infoLink}} y debes {{- loginLink}} para acceder a él",
  "Games": "Juegos",
  "Games Configuration": "Configuración de juegos",
  "GAMES.LinkToLFG": "Si lo prefiere, puede consultar nuestra categoría del foro {{- forumLink}}.",
  "Gargantuan data storage quotas": "Gargantuescas cuotas de almacenamiento de datos",
  "Generous data storage quotas": "Cuotas generosas de almacenamiento de datos",
  "Get a 14-day free trial": "Prueba gratuita de 14 días",
  "Get full account access, revoke and generate new API Keys": "Obtener acceso completo a la cuenta, revocar y generar nuevas claves API",
  "Get started quickly and focus on being a great Game Master—not a sysadmin in a dungeon!": "Empieza rápidamente y céntrate en ser un gran Game Master, ¡no un administrador de sistemas en una mazmorra!",
  "Getting Started": "Primeros pasos",
  "Go Back": "Volver atrás",
  "Guides & Documentation": "Guías y documentación",
  "Sanity check subscription\n{{user.email}}: Some current subs have different timestamps": "Suscripción a Sanity Check\n{{user.email}}: Algunas suscripciones actuales tienen diferentes marcas de tiempo",
  "Invalid billing information, Country must be 2 character ISO 3166 format": "Información de facturación no válida, el país debe tener 2 caracteres en formato ISO 3166",
  "Invalid client ID": "ID de cliente no válido",
  "Invalid command requested": "Comando solicitado no válido",
  "Invalid content name": "Nombre de contenido no válido",
  "Invalid country '{{billing.country}}', only 2 character ISO 3166 format accepted": "País no válido '{{billing.country}}', sólo se aceptan 2 caracteres en formato ISO 3166",
  "Invalid Coupon entered": "Cupón no válido introducido",
  "Invalid creator ID": "ID de creador no válido",
  "Invalid D&D Beyond content specified.": "Contenido D&D Beyond no válido especificado.",
  "Invalid date": "Fecha no válida",
  "Invalid destination name": "Nombre de destino no válido",
  "Invalid Foundry VTT Version": "Versión VTT de Foundry no válida",
  "Invalid Game ID": "ID de juego no válido",
  "Invalid gift card amount": "Importe de tarjeta regalo no válido",
  "Invalid gift code": "Código de regalo no válido",
  "Invalid gift code.": "Código de regalo no válido.",
  "Invalid invitation link. Ask your DM for the correct link to join the game.": "Enlace de invitación no válido. Pide a tu DM el enlace correcto para unirte a la partida.",
  "Invalid invoice ID": "ID de factura no válido",
  "Invalid item in your cart": "Artículo no válido en su cesta",
  "Invalid log file specified.": "Archivo de registro no válido especificado.",
  "Invalid manifest response received": "Respuesta de manifiesto no válida recibida",
  "Invalid or already active Two-Factor Authentication": "Autenticación de dos factores no válida o ya activa",
  "Invalid or expired password reset token": "Ficha de restablecimiento de contraseña no válida o caducada",
  "Invalid or unsupported version": "Versión no válida o no compatible",
  "Invalid package name": "Nombre de paquete no válido",
  "Invalid package name (cannot have spaces or '/' in it): '{{packageId}}'": "Nombre de paquete no válido (no puede contener espacios ni '/'): '{{packageId}}'",
  "Invalid package type": "Tipo de paquete no válido",
  "Invalid package type. Accepted values are: system, module": "Tipo de paquete no válido. Los valores aceptados son: system, module",
  "Invalid package type. Accepted values are: world, system, module, asset": "Tipo de paquete no válido. Los valores aceptados son: world, system, module, asset",
  "Invalid package.": "Paquete no válido.",
  "Invalid parameters": "Parámetros no válidos",
  "Invalid parameters received": "Parámetros no válidos recibidos",
  "Invalid password": "Contraseña no válida",
  "Invalid Password Reset URL": "URL de restablecimiento de contraseña no válida",
  "Invalid path": "Ruta no válida",
  "Invalid privacy setting.": "Configuración de privacidad no válida.",
  "Invalid redirect URI": "URI de redirección no válida",
  "Invalid region selected": "Región seleccionada no válida",
  "Invalid rename operation: a directory can only be renamed into a directory, and a file into a file.": "Operación de renombrado no válida: un directorio sólo puede renombrarse en un directorio, y un fichero en un fichero.",
  "Invalid rename operation: cannot move a directory to a subdirectory of itself.": "Operación de renombrado no válida: no se puede mover un directorio a un subdirectorio de sí mismo.",
  "Invalid rename operation: cannot set as destination a file/directory that is being moved.": "Operación de cambio de nombre no válida: no se puede establecer como destino un archivo/directorio que se está moviendo.",
  "Invalid request": "Solicitud no válida",
  "Invalid request.": "Solicitud no válida.",
  "Invalid response type. Expected 'code'": "Tipo de respuesta no válido. Se esperaba 'code",
  "Invalid revenue sharing percentage": "Porcentaje de reparto de ingresos no válido",
  "Invalid role specified.": "Función no válida especificada.",
  "Invalid scope specified": "Ámbito especificado no válido",
  "Invalid Service Announcement": "Anuncio de servicio no válido",
  "Invalid snapshot": "Instantánea no válida",
  "Invalid source world": "Mundo fuente no válido",
  "Invalid SSO Payload": "Carga útil SSO no válida",
  "Invalid SSO Payload Signature": "Firma de carga útil SSO no válida",
  "Invalid subscription change. You cannot upgrade from a yearly subscription to a monthly subscription of higher tier.": "Cambio de suscripción no válido. No puedes cambiar de una suscripción anual a una suscripción mensual de nivel superior.",
  "Invalid subscription requested": "Suscripción solicitada no válida",
  "Invalid target name": "Nombre de destino no válido",
  "Invalid type specified": "Tipo no válido especificado",
  "Invalid user": "Usuario no válido",
  "Invalid User": "Usuario no válido",
  "Invalid world directory": "Directorio mundial no válido",
  "It is Foundry’s only and best marketplace!": "¡Es el único y mejor mercado de Foundry!",
  "Join the team!": "¡Únete al equipo!",
  "Keys must be a valid Player id.": "Las claves deben ser un identificador de jugador válido.",
  "Live Demo": "Demostración en directo",
  "LiveKit server for Audio/Video support": "Servidor LiveKit para soporte de audio/vídeo",
  "LiveKit Servers": "Servidores LiveKit",
  "LiveKit service is not available.": "El servicio LiveKit no está disponible.",
  "Log Out": "Cerrar sesión",
  "login": "inicio de sesión",
  "Login with the access key <code>forge</code>": "Iniciar sesión con la clave de acceso <code>forge</code>",
  "Login with the access key <code>foundry</code>": "Inicie sesión con la clave de acceso <code>foundry</code>",
  "Login/Sign Up": "Iniciar sesión/registrarse",
  "Logo": "Logotipo",
  "Looking For Group": "Buscando Grupo",
  "Make sure to print out the new recovery codes and to keep them safe!": "Asegúrese de imprimir los nuevos códigos de recuperación y de guardarlos en un lugar seguro.",
  "Make sure to save your backup codes in a secure location. If you lose access to your authenticator, you may lose access to your account forever.": "Asegúrate de guardar tus códigos de seguridad en un lugar seguro. Si pierdes el acceso a tu autenticador, puedes perder el acceso a tu cuenta para siempre.",
  "Manage your Foundry licenses (add/remove licenses to your account)": "Gestione sus licencias de Foundry (añada/elimine licencias de su cuenta)",
  "Manage your games (start/stop/idle server)": "Gestiona tus partidas (iniciar/parar/servidor inactivo)",
  "Manage your subscriptions (access and modify billing, payment information, and account subscriptions)": "Gestionar sus suscripciones (acceder y modificar la facturación, la información de pago y las suscripciones de la cuenta)",
  "Manifest is not for the correct package": "El manifiesto no corresponde al paquete correcto",
  "Manifest URL in the manifest does not match the entered url": "La URL del manifiesto no coincide con la URL introducida",
  "Manifest URL returned data in the wrong format": "La URL del manifiesto devuelve datos en un formato incorrecto",
  "Maybe you're searching in the wrong place?": "¿Quizá está buscando en el lugar equivocado?",
  "Method Not Allowed": "Método no permitido",
  "Minimum price for '{{pkgTitle}}' is $ {{minPrice}}": "El precio mínimo de '{{pkgTitle}}' es de $ {{minPrice}}",
  "Monthly Price (USD)": "Precio mensual (USD)",
  "More than enough for most GMs:": "Más que suficiente para la mayoría de los GM:",
  "Most Popular!": "Los más populares",
  "Must specify a boolean 'enabled' field": "Debe especificar un campo booleano \"habilitado",
  "Must specify a snapshot or tag": "Debe especificar una instantánea o etiqueta",
  "My Games": "Mis juegos",
  "name does not seem to be valid.": "no parece ser válido.",
  "NAVIGATION.MyAccount": "Mi cuenta",
  "Need a server closer to home? Choose from locations in North America, Europe, Asia, and Oceania. And with our Story Teller plan, you can host multiple, accessible games at once- useful for the discerning GM who runs more than one session a week.": "¿Necesita un servidor más cerca de casa? Elige entre ubicaciones en Norteamérica, Europa, Asia y Oceanía. Y con nuestro plan Cuentacuentos, puedes alojar varias partidas accesibles a la vez, lo que resulta muy útil para los GM exigentes que organizan más de una sesión a la semana.",
  "Need some helper magic?": "¿Necesitas ayuda mágica?",
  "Never tried Foundry before? Want to see how awesome it is on the Forge?": "¿Nunca has probado Foundry? ¿Quieres ver lo increíble que es en la Forge?",
  "News & Updates": "Noticias",
  "No action to take": "No hay medidas que tomar",
  "No Foundry license required": "No se requiere licencia de Foundry",
  "No Games available.": "No hay Juegos disponibles.",
  "The username you have entered is already associated with a different account.": "El nombre de usuario que ha introducido ya está asociado a otra cuenta.",
  "No installable version from this package was found for your core Foundry version": "No se ha encontrado ninguna versión instalable de este paquete para su versión principal de Foundry.",
  "User cannot access that content": "El usuario no puede acceder a ese contenido",
  "User data is being moved to a new region": "Los datos del usuario se trasladan a una nueva región",
  "User does not exist.": "El usuario no existe.",
  "User does not have an associated Braintree customer": "El usuario no tiene un cliente de Braintree asociado",
  "User has no Game Table": "El usuario no tiene Mesa de Juego",
  "No payment method selected. Cannot change your subscription.": "No se ha seleccionado ningún método de pago. No se puede cambiar la suscripción.",
  "user integration": "integración de usuarios",
  "User is in a different region": "El usuario se encuentra en otra región",
  "User Manager requires a non table game": "El Gestor de usuarios requiere un juego que no sea de mesa",
  "User region change completed": "Cambio de región de usuario completado",
  "No payment method selected. Cannot make a purchase.": "No se ha seleccionado ningún método de pago. No se puede realizar la compra.",
  "No private chat for this Game exists.": "No existe chat privado para este Juego.",
  "No signed in user to authenticate OTP": "Ningún usuario registrado para autenticar OTP",
  "No subscriptions to create": "No hay que crear suscripciones",
  "No way!": "¡No puede ser!",
  "Nope": "Nope",
  "Object values must be a valid User id assignment.": "Los valores de los objetos deben ser una asignación de ID de usuario válida.",
  "One and only one of game, slug or world can be specified": "Sólo se puede especificar un juego, una babosa o un mundo.",
  "One-click migration with our unique “Import Wizard“": "Migración con un solo clic gracias a nuestro exclusivo \"Asistente de importación\".",
  "Only an administrator can change the availability status of a package": "Sólo un administrador puede cambiar el estado de disponibilidad de un paquete",
  "Only approved content creators can access this information": "Sólo los creadores de contenidos autorizados pueden acceder a esta información",
  "Sanity check subscription\n{{user.email}}: Some future subs have different timestamps": "Suscripción a Sanity Check\n{{user.email}}: Algunas suscripciones futuras tienen diferentes marcas de tiempo",
  "User region change in progress": "Cambio de región de usuario en curso",
  "User region is invalid": "La región del usuario no es válida",
  "Username or Email address": "Nombre de usuario o dirección de correo electrónico",
  "PLANS.GameManagerInfo": "The Forge's {{- gameManagerLink}} Una URL única por partida con cambio automático de mundo.",
  "Username/Email": "Nombre de usuario/Correo electrónico",
  "PLANS.SavePointsInfo": "Instantáneas automáticas del juego, <br /> y {{- savePointsLink}}",
  "PLANS.UserManagerInfo": "Gestión avanzada de invitaciones y {{- forumLink}}",
  "Play for free with your friends in an existing Forge campaign.": "Juega gratis con tus amigos en una campaña existente de Forge.",
  "Player account": "Cuenta de jugador",
  "Player assignments require the User Manager to be enabled.": "La asignación de jugadores requiere que el Gestor de Usuarios esté activado.",
  "Player is not part of this game.": "El jugador no forma parte de este juego.",
  "Player Tier": "Nivel de jugador",
  "Players play for free, forever.": "Los jugadores juegan gratis, para siempre.",
  "users.db is abnormally large and might be corrupted": "users.db es anormalmente grande y podría estar dañado",
  "Verify Email Address": "Verificar la dirección de correo electrónico",
  "Verify your Email": "Verifique su correo electrónico",
  "Want to know why we're the best?": "¿Quiere saber por qué somos los mejores?",
  "Want to try our Bazaar?": "¿Quieres probar nuestro Bazar?",
  "We have content from dozens of content creators, alongside all the free systems and modules!": "Tenemos contenidos de docenas de creadores de contenidos, ¡junto con todos los sistemas y módulos gratuitos!",
  "Webhook Error: {{- error}}": "Error de Webhook: {{- error}}",
  "Welcome to The Forge": "Bienvenido a La Forge",
  "Welcome to The Forge, the simple and convenient hosting solution for Foundry VTT.": "Bienvenido a The Forge, la solución de alojamiento sencilla y cómoda para Foundry VTT.",
  "Welcome to the party chat for {{name}}: {{description}}!": "¡Bienvenido al chat de {{name}}: {{description}}!",
  "With its exclusive features,": "Con sus características exclusivas,",
  "You are receiving this email because you (or someone else) have requested the reset of the password for your account.": "Está recibiendo este correo electrónico porque usted (u otra persona) ha solicitado el restablecimiento de la contraseña de su cuenta.",
  "You cannot renew Extra options while your hosting subscription is planned to be cancelled": "No puede renovar las opciones Extra mientras esté prevista la cancelación de su suscripción de alojamiento",
  "Please click on the following link, or paste this into your browser to complete the process:": "Haga clic en el siguiente enlace o péguelo en su navegador para completar el proceso:",
  "Please enter a name": "Introduzca un nombre",
  "Please enter a valid email address.": "Introduzca una dirección de correo electrónico válida.",
  "Please enter the correct confirmation id to delete the {{type}} '{{name}}'": "Por favor, introduzca el identificador de confirmación correcto para borrar {{type}} '{{name}}'",
  "Please enter the correct confirmation id to delete the file '{{name}}'": "Por favor, introduzca el identificador de confirmación correcto para eliminar el archivo '{{name}}'",
  "Please link your Patreon to your account.": "Por favor, vincula tu Patreon a tu cuenta.",
  "Please purchase the package from the Bazaar.": "Por favor, compre el paquete en el Bazar.",
  "Please wait a moment and try again.": "Espere un momento y vuelva a intentarlo.",
  "Privacy Policy": "Política de privacidad",
  "Private game": "Juego privado",
  "Provided a target name while reverting a world": "Proporcionar un nombre de destino al revertir un mundo",
  "Purchase already claimed": "Compra ya reclamada",
  "Purchase is already being claimed.": "Ya se está reclamando la compra.",
  "Purchase is already claimed by someone else.": "La compra ya ha sido reclamada por otra persona.",
  "Quota": "Cuota",
  "Quota Exceeded.": "Cuota superada.",
  "Read Assets Library (browse assets)": "Leer biblioteca de activos (examinar activos)",
  "Read Save Points (list/restore)": "Leer puntos de guardado (listar/restaurar)",
  "Read your game Data (list worlds, systems, modules and orphan files)": "Leer los datos del juego (lista de mundos, sistemas, módulos y archivos huérfanos)",
  ", which lets you join other people's private games and gives you your personal assets library.": "que te permite unirte a partidas privadas de otras personas y te proporciona tu biblioteca personal de activos.",
  "(no limit on number of worlds)": "(sin límite de mundos)",
  "[Bazaar] Package ready for review: {{pkg.title}}": "[Bazar] Paquete listo para revisión: {{pkg.title}}",
  "[The Forge] Password reset": "[Restablecer contraseña",
  "[The Forge] Verify your email address": "[Verifique su dirección de correo electrónico",
  "{{type}} is not available in the Forge {{- bazaarLink}}. Foundry VTT will install the package.": "{{type}} no está disponible en Forge {{- bazaarLink}}. Foundry VTT instalará el paquete.",
  "{{type}} is not installed. Cannot lock/unlock package.": "{{type}} no está instalado. No se puede bloquear/desbloquear el paquete.",
  "{{type}} name does not seem to be valid.": "{{type}} no parece ser válido.",
  "0AUTH2_AUTHORIZE.AccessRequested": "{{- clientName}} quiere acceder a su cuenta.",
  "0AUTH2_AUTHORIZE.AuthorizeAccessQuery": "¿Autoriza a {{- clientName}} a:",
  "2FA new recovery codes issued": "Nuevos códigos de recuperación 2FA",
  "2FA verification code": "Código de verificación 2FA",
  "2FA.CodesRemaining": "Sólo le queda el código {{count}}.",
  "2FA.CodesRemaining_zero": "No te quedan códigos.",
  "About the Team": "Sobre el equipo",
  "All Game Master features, <b>plus</b>:": "Todas las funciones de Game Master, <b>más</b>:",
  "Autosave: Save Point restored": "Autoguardado: Punto de guardado restaurado",
  "Create and launch your own Game": "Cree y lance su propio Juego",
  "Data": "Datos",
  "File not found": "Archivo no encontrado",
  "Level": "Nivel",
  "Play now for free": "Jugar gratis",
  "You are not authorized to install this package.": "No está autorizado a instalar este paquete.",
  "You miss first sign the EULA": "Primero tienes que firmar el CLUF",
  "Read your user profile (name, email, avatar, quotas and usage, etc…)": "Leer tu perfil de usuario (nombre, correo electrónico, avatar, cuotas y uso, etc...)",
  "Region change already in progress": "El cambio de región ya está en marcha",
  "Region remains unchanged": "La región no cambia",
  "Requires FVTT License": "Requiere licencia FVTT",
  "Reset Password": "Restablecer contraseña",
  "Already have a Foundry VTT license? Get a 14-day free trial of the Forge now and enjoy all the added benefits of managing your games with us.": "¿Ya tiene una licencia VTT de Foundry? Consigue ahora una prueba gratuita de 14 días de Forge y disfruta de todas las ventajas añadidas de gestionar tus juegos con nosotros.",
  "Already have Foundry content? Immediately import all worlds, install all your systems and modules, and put your assets in the right location—no labor required. Just drag and drop and the wizard will do its magic.": "¿Ya tiene contenido de Foundry? Importe inmediatamente todos los mundos, instale todos sus sistemas y módulos y coloque sus activos en la ubicación correcta, sin necesidad de mano de obra. Sólo tiene que arrastrar y soltar y el asistente hará su magia.",
  "Alter your account security (activate/remove 2FA, regenerate recovery codes)": "Alterar la seguridad de su cuenta (activar/eliminar 2FA, regenerar códigos de recuperación)",
  "Alternatively, you can copy and paste the following link into your browser:": "También puede copiar y pegar el siguiente enlace en su navegador:",
  "An account with that email address already exists.": "Ya existe una cuenta con esa dirección de correo electrónico.",
  "An account with that username already exists.": "Ya existe una cuenta con ese nombre de usuario.",
  "An e-mail has been sent to {{user.email}} with further instructions.": "Se ha enviado un correo electrónico a {{user.email}} con más instrucciones.",
  "An error occurred while processing your card. Try again in a little bit.": "Se ha producido un error al procesar su tarjeta. Vuelva a intentarlo dentro de un rato.",
  "An internal error occurred on the Stripe API. Please try again.": "Se ha producido un error interno en la API de Stripe. Por favor, inténtalo de nuevo.",
  "An invalid request error was returned by the Stripe API. Please check your information and try again.": "La API de Stripe ha devuelto un error de solicitud no válida. Por favor, compruebe su información e inténtelo de nuevo.",
  "An unexpected error with your subscription occurred, contact support for help.": "Se ha producido un error inesperado con su suscripción, póngase en contacto con el servicio de asistencia para obtener ayuda.",
  "An unknown Stripe error occurred. Please try again, and contact support if the error does not resolve.": "Se ha producido un error desconocido en Stripe. Inténtalo de nuevo y ponte en contacto con el servicio de asistencia si el error no se resuelve.",
  "And that’s just the start! Want to know more about what we offer, and all the features we didn’t list?": "Y esto es sólo el principio. ¿Quiere saber más sobre lo que ofrecemos y todas las funciones que no hemos mencionado?",
  "Another purchase is in progress. Possible double-charge avoided.": "Otra compra en curso. Posible doble cobro evitado.",
  "Another subscription update is in progress. Cancelling requested changes to avoid possible double charge or conflict.": "Otra actualización de la suscripción está en curso. Cancelación de los cambios solicitados para evitar posibles cobros dobles o conflictos.",
  "Are you an admin?": "¿Es usted administrador?",
  "Are you ready to roll?": "¿Estás listo para rodar?",
  "Ask your Game Master for the invitation link": "Pide a tu Game Master el enlace de invitación",
  "Assets Library is currently undergoing maintenance. Please try again shortly.": "La Biblioteca de Activos se encuentra actualmente en mantenimiento. Vuelva a intentarlo en breve.",
  "Assets Quota Increase": "Aumento de la cuota de activos",
  "ASSETS.QuotaRemaining": "Tienes {{quotaRemaining}} disponible…",
  "ASSETS.QuotaTotal": "Su cuota de activos es: {{totalQuota}}.",
  "Authentication code cannot be blank.": "El código de autenticación no puede estar en blanco.",
  "If an account exists with that username/email, instructions on how to reset the password of the account were sent to the email address of the account.": "Si existe una cuenta con ese nombre de usuario/correo electrónico, se enviaron a la dirección de correo electrónico de la cuenta instrucciones sobre cómo restablecer la contraseña de la cuenta.",
  "If you did not request this, or did it by mistake, please ignore this email and your 2FA will remain unchanged.": "Si no lo solicitaste, o lo hiciste por error, por favor ignora este email y tu 2FA permanecerá sin cambios.",
  "If you did not request this, please ignore this email and your password will remain unchanged.": "Si no lo ha solicitado, ignore este correo electrónico y su contraseña permanecerá inalterada.",
  "If you do not receive a password reset email, then the account specified might not exist, or you entered the email address incorrectly.": "Si no recibes un correo electrónico de restablecimiento de contraseña, es posible que la cuenta especificada no exista o que hayas introducido mal la dirección de correo electrónico.",
  "If you would like to try Foundry as a GM and explore all of its features including other game systems or modules, try our <strong>Explorer Mode</strong> which gives a time limited license.": "Si desea probar Foundry como GM y explorar todas sus características, incluyendo otros sistemas de juego o módulos, pruebe nuestro <strong>Modo Explorador</strong> que proporciona una licencia por tiempo limitado.",
  "Import Games from local computer": "Importar Juegos desde el ordenador local",
  "Import your games": "Importa tus juegos",
  "Imported the {{type}} successfully": "Importado correctamente {{type}}",
  "Importing a world is not allowed while in Explorer mode": "No se permite importar un mundo en modo Explorador.",
  "Importing of data is not allowed while in Explorer mode": "La importación de datos no está permitida en modo Explorador.",
  "In a future update to the Forge, we hope to offer you the ability to spawn a new private demo server to experience Foundry VTT with full Game Master privileges!": "En una futura actualización de la Forge, esperamos poder ofrecerte la posibilidad de crear un nuevo servidor de demostración privado para que experimentes Foundry VTT con todos los privilegios de Game Master.",
  "Increased data storage quotas": "Aumento de las cuotas de almacenamiento de datos",
  "Install custom game systems and add-on modules": "Instalar sistemas de juego personalizados y módulos adicionales",
  "Invalid {{postalStr}} entered '{{billing.postalCode}}' for {{provinceStr}} '{{billing.province}}'. Wrong format or does not correspond to {{provinceStr}}": "No válido {{postalStr}} introducido '{{billing.postalCode}}' para {{provinceStr}} '{{billing.province}}'. Formato incorrecto o no corresponde a {{provinceStr}}",
  "Invalid {{provinceStr}} entered '{{billing.province}}' for country '{{billing.country}}', only 2 character format accepted": "No válido {{provinceStr}} introducido '{{billing.province}}' para el país '{{billing.country}}', sólo se acepta el formato de 2 caracteres",
  "Invalid {{type}} specified": "No se ha especificado {{type}}",
  "Invalid activation link.": "Enlace de activación no válido.",
  "Invalid archive type. Accepted values are: system, module": "Tipo de archivo no válido. Los valores aceptados son: system, module",
  "Invalid archive type. Accepted values are: world, system, module": "Tipo de archivo no válido. Los valores aceptados son: world, system, module",
  "Invalid archive type. Accepted values are: world, system, module, asset": "Tipo de archivo no válido. Los valores aceptados son: world, system, module, asset",
  "Invalid authentication code": "Código de autenticación no válido",
  "Invalid authentication code.": "Código de autenticación no válido.",
  "Resources": "Recursos",
  "Only provide your temporary security code when logging in. Staff will never ask you for your two-factor authentication code, nor your password. Keep taking all the security precautions that you normally would, and remember: digital security is only as strong as the weakest link.": "Facilite únicamente su código de seguridad temporal al iniciar sesión. El personal nunca te pedirá tu código de autenticación de dos factores, ni tu contraseña. Sigue tomando todas las precauciones de seguridad que tomarías normalmente, y recuerda: la seguridad digital es tan fuerte como el eslabón más débil.",
  "Only the game's database, systems and modules reside in the Game Data area.": "Sólo la base de datos del juego, los sistemas y los módulos residen en el área de Datos del Juego.",
  "Only the GM or game owner can assign roles.": "Sólo el GM o el dueño del juego pueden asignar roles.",
  "Operation already in progress": "Operación ya en curso",
  "or open the link below": "o abra el siguiente enlace",
  "Organization": "Organización",
  "Our story, our team, our adventure.": "Nuestra historia, nuestro equipo, nuestra aventura.",
  "Our unique “Assets Library” self-optimizing storage": "Nuestra exclusiva \"Biblioteca de activos\" autooptimiza el almacenamiento",
  "Package contains more than one {{type}}.": "El paquete contiene más de un {{type}}.",
  "Package version not found.": "No se ha encontrado la versión del paquete.",
  "PACKAGES.FILE.ExcessiveSize": "{{filename}} no parece ser un archivo válido. El tamaño es demasiado grande.",
  "PACKAGES.FILE.InvalidJSONData": "{{filename}} no parece ser un archivo válido. Datos JSON no válidos.",
  "PACKAGES.FILE.InvalidPackageName": "{{filename}} no parece ser un archivo válido, {{type}} nombre o id contiene un carácter no válido.",
  "PACKAGES.FILE.UnableToReadData": "{{filename}} no parece ser un archivo válido. No se pueden leer los datos.",
  "Party chat started on {{date}}": "El chat de la fiesta comenzó el {{date}}",
  "Party Chat: {{title}}": "Chat de fiesta: {{title}}",
  "Password cannot be blank.": "La contraseña no puede estar en blanco.",
  "Password reset": "Restablecer contraseña",
  "Password reset!": "¡Contraseña restablecida!",
  "Payment processing error: {{- error}}": "Error en el proceso de pago: {{- error}}",
  "Perk granted": "Ventaja concedida",
  "PLANS.AssetsLibraryInfo": "En {{- forumLink}} se almacenan todos los archivos de recursos (imágenes, vídeos, música) de los juegos. Te permite almacenar los archivos más grandes en nuestros servidores distribuidos geográficamente para garantizar la máxima velocidad de descarga y rendimiento.",
  "PLANS.FeaturesListInfo": "Echa un vistazo a nuestra completa {{- featuresLink}} para obtener más detalles sobre nuestras características, y comprueba por ti mismo por qué The Forge es la mejor opción para alojar tus juegos.",
  "PLANS.ForgeInfo": "La Forge es una plataforma de alojamiento para el software de juegos {{- foundryLink}} y requiere una licencia Foundry válida para alojar tus propios juegos.",
  "PLANS.FoundryRequiredForHosting": "<em>La Forge</em> al ser un servicio de alojamiento, necesitarás tener una licencia válida de la plataforma {{- foundryLink}} Gaming para poder lanzar tu propio juego. No necesitas una licencia para unirte a los juegos de otras personas.",
  "Subscription delete: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Borrar suscripción: {{subscription.id}}\nLa suscripción de Stripe no coincide con las suscripciones actuales para {{user.email}}",
  "Subscription Plans and Pricing": "Planes de suscripción y precios",
  "Subscription renewal\nExpected subscriptions do not match the currently active ones for {{user.email}}": "Renovación de suscripciones\nLas suscripciones esperadas no coinciden con las actualmente activas para {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current or future subs for {{user.email}}": "Actualización de la suscripción: {{subscription.id}}\nLa suscripción de Stripe no coincide con las suscripciones actuales o futuras de {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Actualización de la suscripción: {{subscription.id}}\nLa suscripción de Stripe no coincide con las suscripciones actuales para {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription for {{user.email}}": "Actualización de la suscripción: {{subscription.id}}\nNo esperaba una suscripción para {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription schedule for {{user.email}}": "Actualización de la suscripción: {{subscription.id}}\nNo esperaba un calendario de suscripción para {{user.email}}",
  "Success! You are logged in.": "Éxito Ha iniciado sesión.",
  "Super fast, always-available games": "Juegos superrápidos y siempre disponibles",
  "Support": "Ayuda",
  "Take me to the marketplace": "Llévame al mercado",
  "Task timed out, please try again later…": "Tarea finalizada, inténtelo más tarde…",
  "Tavern (Forums)": "Taberna (Foros)",
  "Terms": "Términos",
  "Terms of Excellent Service": "Condiciones de un servicio excelente",
  "Terms of Excellent Service (ToES)": "Condiciones de un servicio excelente",
  "Terms/Legal": "Condiciones legales",
  "Thank you for verifying your email address.": "Gracias por verificar su dirección de correo electrónico.",
  "Thank you for your patience": "Gracias por su paciencia",
  "Thank you,": "Gracias, señor,",
  "Thanks to the optimized technologies we have developed to allow instant deployments, you gain incredible efficiencies not only in terms of time, but also in terms of storage. Every package can be installed without using your precious data quota, making Gigabytes of data available to you instantly.": "Gracias a las tecnologías optimizadas que hemos desarrollado para permitir implantaciones instantáneas, obtendrá una eficiencia increíble no sólo en términos de tiempo, sino también de almacenamiento. Cada paquete puede instalarse sin utilizar tu preciada cuota de datos, lo que pone a tu disposición Gigabytes de datos al instante.",
  "The Assets Library would contain all the images, videos and music used by your games.": "La Biblioteca de Activos contendría todas las imágenes, vídeos y música utilizados por tus juegos.",
  "The Bazaar: infinite possibilities": "El Bazar: infinitas posibilidades",
  "The Bazaar: the only Foundry VTT marketplace": "El Bazar: el único mercado VTT de Foundry",
  "The client ID must be specified": "Debe especificarse el ID del cliente",
  "The current password is invalid.": "La contraseña actual no es válida.",
  "The email address has been verified.": "La dirección de correo electrónico ha sido verificada.",
  "The email address is invalid or disposable and can not be used. Please correct your email address and try again.": "La dirección de correo electrónico no es válida o es desechable y no puede utilizarse. Por favor, corrija su dirección de correo electrónico e inténtelo de nuevo.",
  "The email address is invalid or disposable and can not be verified. Please update your email address and try again.": "La dirección de correo electrónico no es válida o es desechable y no puede verificarse. Actualice su dirección de correo electrónico e inténtelo de nuevo.",
  "The email address you have entered is already associated with a different account.": "La dirección de correo electrónico que ha introducido ya está asociada a otra cuenta.",
  "The file size must be provided": "Debe indicarse el tamaño del archivo",
  "The first and only Foundry VTT marketplace is another Forge exclusive. With hundreds of packages offered by many talented artists, you will always find just the right map or music for your adventure. Feeling unprepared, you can also purchase pre-made adventures, ready to go!": "El primer y único mercado de VTT de Foundry es otra exclusiva de Forge. Con cientos de paquetes ofrecidos por muchos artistas de talento, siempre encontrarás el mapa o la música adecuados para tu aventura. Si no te sientes preparado, también puedes comprar aventuras prefabricadas, ¡listas para empezar!",
  "The Forge - Explorer Mode": "La Forge - Modo Explorador",
  "The Forge - Foundry Demo": "La Forge - Demo de la Foundry",
  "The Forge Demo": "Demo de la Forge",
  "The Forge experience": "La experiencia Forge",
  "The Forge Experience": "La experiencia de la Forge",
  "The Forge is a no-hassle roleplaying gaming platform — a hosting service and <strong>so much more</strong> — powered by Foundry Virtual Tabletop and our unique integration technologies.": "The Forge es una plataforma de juegos de rol sin complicaciones - un servicio de alojamiento y <strong>mucho más</strong> - impulsada por Foundry Virtual Tabletop y nuestras exclusivas tecnologías de integración.",
  "The Forge offers a unique user experience!": "La Forge ofrece una experiencia de usuario única.",
  "The Forge Subscription": "Suscripción a La Forge",
  "The Forge VTT Inc.": "La Forge VTT Inc.",
  "The Forge's unique Game Manager": "El exclusivo Gestor de Juegos de The Forge",
  "The Foundry experience": "La experiencia Foundry",
  "The Foundry Experience": "La experiencia Foundry",
  "The Game does not exist.": "El Juego no existe.",
  "The game is currently in use and these settings could not be changed.": "El juego está actualmente en uso y estos ajustes no se han podido cambiar.",
  "The Game Manager has been disabled due to subscription downgrade. Use Foundry's 'Return to Setup' option or upgrade and re-enable the Game Manager to access all your games.": "El Gestor de juegos se ha desactivado debido a la baja de la suscripción. Utiliza la opción \"Volver a la configuración\" de Foundry o actualiza y vuelve a activar el Gestor de juegos para acceder a todos tus juegos.",
  "The game owner does not have a valid and unused Foundry license.": "El propietario del juego no dispone de una licencia de Foundry válida y sin utilizar.",
  "The game owner does not have a valid hosting subscription.": "El propietario del juego no tiene una suscripción de alojamiento válida.",
  "The game system '{{system}}' is not compatible with your current Foundry version. The system needs to be updated.": "El sistema de juego '{{system}}' no es compatible con tu versión actual de Foundry. Es necesario actualizar el sistema.",
  "The game system '{{system}}' is not installed.": "El sistema de juego '{{system}}' no está instalado.",
  "There is already an account using this email address. Sign in to that account and link it with {{type}} manually from Account Settings.": "Ya existe una cuenta con esta dirección de correo electrónico. Inicie sesión en esa cuenta y vincúlela con {{type}} manualmente desde Configuración de la cuenta.",
  "This {{type}} account is already linked to another Forge account. If you wish to relink it with this account, please login using {{type}} then unlink it from the other account.": "Esta cuenta de {{type}} ya está vinculada a otra cuenta de Forge. Si desea volver a vincularla con esta cuenta, inicie sesión con {{type}} y, a continuación, desvincúlela de la otra cuenta.",
  "This Coupon is not currently available": "Este cupón no está disponible actualmente",
  "This game cannot be launched. Reason: Demo License expired": "Este juego no se puede iniciar. Razón: Licencia Demo caducada",
  "This game cannot be launched. The game owner must first launch this game to allow world data migration.": "Este juego no se puede iniciar. El propietario del juego debe iniciar primero este juego para permitir la migración de los datos del mundo.",
  "This game does not exist": "Este juego no existe",
  "This game does not exist.": "Este juego no existe.",
  "This Game does not exist.": "Este Juego no existe.",
  "This game is being configured. Only the game owner can access its configuration.": "Este juego está siendo configurado. Sólo el propietario del juego puede acceder a su configuración.",
  "This game is currently offline and you cannot launch it unless you are the owner.": "Este juego está actualmente desconectado y no puedes iniciarlo a menos que seas el propietario.",
  "This game is currently offline.": "Este juego está actualmente desconectado.",
  "This game is locked and cannot be launched. Reason: {{reason}}": "Este juego está bloqueado y no se puede iniciar. Razón: {{reason}}",
  "This game is not currently available.": "Este juego no está disponible actualmente.",
  "This game is unavailable while the Game Manager is disabled.": "Este juego no estará disponible mientras el Gestor de Juegos esté desactivado.",
  "This game is unavailable while the Game Manager is enabled.": "Este juego no está disponible mientras el Gestor de Juegos está activado.",
  "This is not a marketplace package": "Esto no es un paquete de mercado",
  "This license key has already been claimed": "Esta clave de licencia ya ha sido reclamada",
  "This license key is already in the user's account": "Esta clave de licencia ya está en la cuenta del usuario",
  "This license key is invalid": "Esta clave de licencia no es válida",
  "This link will become invalid in 1 hour.": "Este enlace dejará de ser válido en 1 hora.",
  "This package already exists": "Este paquete ya existe",
  "This purchase is not a gift card": "Esta compra no es una tarjeta regalo",
  "This region is not currently available": "Esta región no está disponible actualmente",
  "This URL is already taken.": "Esta URL ya está ocupada.",
  "This URL is reserved and cannot be used.": "Esta URL está reservada y no puede utilizarse.",
  "Tier": "Nivel",
  "To create your own games, you will need both a valid Foundry license, and a hosting subscription.": "Para crear tus propios juegos, necesitarás una licencia válida de Foundry y una suscripción de alojamiento.",
  "You are not authorized to modify this player.": "No está autorizado a modificar este reproductor.",
  "To get started on your VTT adventure, click the button below to verify your email address:": "Para empezar su aventura VTT, haga clic en el botón de abajo para verificar su dirección de correo electrónico:",
  "To proceed with the operation insert the following code where requested:": "Para proceder a la operación inserte el siguiente código donde se le solicite:",
  "To verify your email address, please click on the button below:": "Para verificar su dirección de correo electrónico, haga clic en el botón siguiente:",
  "To verify your email address, please click on the link below or paste it into your browser:": "Para verificar su dirección de correo electrónico, haga clic en el siguiente enlace o péguelo en su navegador:",
  "trial days remaining": "días de prueba restantes",
  "Try our time-limited <strong>Explorer Mode</strong> for future GMs—no account and no license key required.": "Pruebe nuestro modo Explorador <strong>de tiempo limitado</strong> para futuros GM, sin necesidad de cuenta ni clave de licencia.",
  "Tutorials": "Tutoriales",
  "Type can only be module or world.": "El tipo sólo puede ser módulo o mundo.",
  "Unable to scan worlds": "No se pueden escanear mundos",
  "Unable to sync user to Discourse": "No se puede sincronizar el usuario con Discourse",
  "Unauthorized": "Sin autorización",
  "Unauthorized to use the LiveKit service.": "No autorizado para usar el servicio LiveKit.",
  "Unauthorized: API Key does not have the proper permissions to use this API. Missing capabilities: {{missing}}.": "No autorizado: La clave de API no tiene los permisos adecuados para utilizar esta API. Capacidades ausentes: {{missing}}.",
  "Unbeatable prices": "Precios imbatibles",
  "Unexpect error trying to authenticate user": "Error inesperado al intentar autenticar al usuario",
  "Unexpected Error: Customer has more than one active subscription.": "Error inesperado: El cliente tiene más de una suscripción activa.",
  "Unexpected error: future subscriptions exist with no cancelled subscription.": "Error inesperado: existen suscripciones futuras sin suscripción cancelada.",
  "Unexpected error: upgrading without renewal of current subscriptions.": "Error inesperado: actualización sin renovación de las suscripciones actuales.",
  "Unknown action": "Acción desconocida",
  "Unknown Action": "Acción desconocida",
  "Unknown action specified.": "Acción desconocida especificada.",
  "Unknown API request": "Solicitud de API desconocida",
  "Unknown error returned by Foundry: {{response.status}}": "Error desconocido devuelto por Foundry: {{response.status}}",
  "Unknown item in your cart": "Artículo desconocido en su cesta",
  "Unknown request": "Solicitud desconocida",
  "Unknown task": "Tarea desconocida",
  "Unpaid Subscription": "Abono impagado",
  "Unrecognized API action": "Acción API no reconocida",
  "Unsupported payment method": "Método de pago no admitido",
  "Upload Limit": "Límite de carga",
  "Upload Size Increase": "Aumento del tamaño de carga",
  "Uploaded file does not have the correct mime type": "El archivo subido no tiene el tipo mime correcto",
  "User account has been banned": "La cuenta de usuario ha sido bloqueada",
  "With the Forge, modules and systems can be installed (or updated) from the “Bazaar” instantly. And they don't consume any of your storage quotas! Yes, seriously. Being able to install or update hundreds of modules on The Forge within seconds—instead of the slow “download and install” process of a traditional local installation—is a game-changer.": "Con la Forge, los módulos y sistemas pueden instalarse (o actualizarse) desde el \"Bazar\" al instante. ¡Y no consumen ninguna de tus cuotas de almacenamiento! Sí, en serio. Poder instalar o actualizar cientos de módulos en la Forge en cuestión de segundos, en lugar del lento proceso de \"descarga e instalación\" de una instalación local tradicional, cambia las reglas del juego.",
  "With the Game Manager, you get a unique game and URL for each Foundry world. With the User Manager, you won't need to manually add users to the world, and you will skip the login screen in Foundry and get right into the game. Both features are unique to The Forge.": "Con el Gestor de juegos, obtendrás un juego y una URL únicos para cada mundo de Foundry. Con el Gestor de usuarios, no tendrás que añadir manualmente usuarios al mundo, y te saltarás la pantalla de inicio de sesión en Foundry para entrar directamente en el juego. Ambas características son exclusivas de The Forge.",
  "World already exists. Need to delete it first.": "El mundo ya existe. Primero hay que borrarlo.",
  "World Domination is just around the corner!": "La dominación mundial está a la vuelta de la esquina.",
  "World name is invalid": "El nombre del mundo no es válido",
  "World name is invalid.": "El nombre del mundo no es válido.",
  "Write Save Points (create/delete)": "Escribir puntos de guardado (crear/borrar)",
  "Write to your Assets Library (create folders, upload, delete assets)": "Escribir en su biblioteca de activos (crear carpetas, cargar, eliminar activos)",
  "Write to your game Data (import/install/delete worlds, system, modules)": "Escribir en los datos del juego (importar/instalar/borrar mundos, sistema, módulos)",
  "Write to your user profile (change profile information and server region)": "Escriba en su perfil de usuario (cambie la información del perfil y la región del servidor)",
  "Yearly Price": "Precio anual",
  "Yearly price (10% off)": "Precio anual (10% de descuento)",
  "Yes": "Sí",
  "You are not a content creator": "Usted no es un creador de contenidos",
  "You are not authorize to upgrade this world": "No estás autorizado para mejorar este mundo",
  "You are not authorized to access this game. Ask your DM for an invite link.": "No estás autorizado para acceder a este juego. Pide a tu DM un enlace de invitación.",
  "You are not authorized to control this game": "No estás autorizado a controlar este juego",
  "You are not authorized to create a new user on the development server.": "No está autorizado a crear un nuevo usuario en el servidor de desarrollo.",
  "You are not authorized to create content": "No está autorizado a crear contenidos",
  "You are not authorized to get player assignments.": "No está autorizado a obtener asignaciones de jugadores.",
  "You are not authorized to import adventures from D&D Beyond. Higher Beta access is required.": "No estás autorizado a importar aventuras de D&D Beyond. Se requiere un acceso Beta superior.",
  "You are not authorized to import content from D&D Beyond. Beta access required.": "No estás autorizado a importar contenidos de D&D Beyond. Se requiere acceso Beta.",
  "You are not authorized to modify this game": "No está autorizado a modificar este juego",
  "You are not authorized to modify this Game.": "Usted no está autorizado a modificar este Juego.",
  "You are receiving this email because you (or someone else) requested a reissue of the recovery codes.": "Está recibiendo este correo electrónico porque usted (u otra persona) solicitó una reemisión de los códigos de recuperación.",
  "You are receiving this email because you logged into your account using your recovery codes instead of authenticator codes, and are almost out of codes.": "Está recibiendo este correo electrónico porque ha iniciado sesión en su cuenta utilizando sus códigos de recuperación en lugar de los códigos de autenticación, y casi no le quedan códigos.",
  "You are running Foundry version {{- version}} which is now deprecated on The Forge. Please click {{- link}} and back up your world before upgrading to Foundry version {{- closestVersion}} or higher.": "Estás ejecutando la versión de Foundry {{- version}}, que ya está obsoleta en The Forge. Haz clic en {{- link}} y haz una copia de seguridad de tu mundo antes de actualizar a la versión de Foundry {{- closestVersion}} o superior.",
  "You can also try the official Foundry VTT Demo by clicking the screenshot or button below.": "También puede probar la demo oficial de Foundry VTT haciendo clic en la captura de pantalla o en el botón de abajo.",
  "You can create an account for free": "Puede crear una cuenta gratis",
  "You can only enable the time limited demo on a Player account": "Sólo puede activar la demostración limitada en el tiempo en una cuenta de jugador",
  "You can only kick players from a game you own or in which you are the GM.": "Sólo puedes expulsar a jugadores de una partida de tu propiedad o en la que seas el GM.",
  "You can try a Foundry demo running on the Forge's servers by clicking the screenshot or button below.": "Puedes probar una demo de Foundry ejecutándose en los servidores de la Forge haciendo clic en la captura de pantalla o en el botón de abajo.",
  "You cannot add Extra options without a yearly Hosting subscription": "No se pueden añadir opciones adicionales sin una suscripción anual de alojamiento.",
  "You cannot assign two Players to the same User.": "No puede asignar dos reproductores al mismo usuario.",
  "You cannot change your region while a game is active": "No puedes cambiar de región mientras una partida está activa",
  "You cannot change your region while in Explorer mode": "No se puede cambiar de región mientras se está en modo Explorador",
  "You cannot claim a content you already own": "No puede reclamar un contenido que ya posee",
  "You cannot configure a game which you do not own.": "No puedes configurar un juego que no posees.",
  "You cannot enable the AutoSave feature on this game": "No puedes activar la función de guardado automático en este juego.",
  "You cannot enable the time limited demo when you already have a Foundry license": "No puede activar la demostración limitada en el tiempo si ya dispone de una licencia de Foundry.",
  "You cannot Favorite a game you have not been invited to.": "No puedes hacer de favorito en un partido al que no has sido invitado.",
  "You cannot make a purchase without setting at least the preview or commit option.": "No puede realizar una compra sin establecer al menos la opción de vista previa o de confirmación.",
  "You cannot Pay What You Want for this item": "No puede pagar lo que quiera por este artículo",
  "You cannot perform this action on a game which you do not own.": "No puede realizar esta acción en un juego que no sea de su propiedad.",
  "You cannot perform this action on The Forge": "No puedes realizar esta acción en La Forge",
  "You cannot perform this action on this game.": "No puedes realizar esta acción en este juego.",
  "You cannot perform this action on this game. Invalid world directory.": "No puedes realizar esta acción en este juego. Directorio del mundo no válido.",
  "You cannot renew Extra options while your hosting subscription is planned to be downgraded to monthly": "No puede renovar las opciones Extra mientras esté previsto que su suscripción de alojamiento pase a ser mensual",
  "You cannot reset access keys on a user-managed game.": "No se pueden restablecer las claves de acceso en un juego gestionado por el usuario.",
  "You cannot specify both a game and a world to restore": "No se puede especificar tanto un juego como un mundo para restaurar",
  "You cannot specify both a save point and a backup to restore": "No se puede especificar tanto un punto de guardado como una copia de seguridad para restaurar",
  "You cannot unlink your Discord account without first setting a username and password.": "No puedes desvincular tu cuenta de Discord sin establecer antes un nombre de usuario y una contraseña.",
  "You cannot unlink your Google account without first setting a username and password.": "No puedes desvincular tu cuenta de Google sin establecer antes un nombre de usuario y una contraseña.",
  "You cannot unlink your Patreon account without first setting a username and password.": "No puedes desvincular tu cuenta de Patreon sin establecer antes un nombre de usuario y una contraseña.",
  "You cannot update subscriptions without setting at least the preview or commit option.": "No se pueden actualizar las suscripciones sin establecer al menos la opción de vista previa o de confirmación.",
  "You cannot upgrade your subscription at the same time as you downgrade elements of it": "No puede actualizar su abono al mismo tiempo que reduce elementos del mismo",
  "You cannot upgrade your subscription while your account has an unpaid invoice.": "No puede actualizar su suscripción mientras su cuenta tenga una factura impagada.",
  "You cannot upgrade your tier while downgrading your extras to decrease your total quotas": "No puedes subir de nivel mientras bajas de extras para reducir tus cuotas totales",
  "You cannot upload to the Data folder directly. Please use your Assets Library instead.": "No se puede cargar directamente en la carpeta Datos. En su lugar, utilice la biblioteca de activos.",
  "You do not have enough free space in your data folder to import the {{type}}.": "No dispone de suficiente espacio libre en la carpeta de datos para importar el archivo {{type}}.",
  "You do not seem to have a Foundry instance configured.": "No parece tener configurada una instancia de Foundry.",
  "You have been inactive on the '{{gameSlug}}' game for {{time}}. You've been redirected to let the game idle.": "Has estado inactivo en el juego '{{gameSlug}}' para {{time}}. Has sido redirigido para dejar el juego inactivo.",
  "You have not yet been invited to any games, ask your Game Master for the invitation link to their games.": "Aún no has sido invitado a ninguna partida, pide a tu Game Master el enlace de invitación a sus partidas.",
  "You have successfully disabled two-factor authentication (2FA). If you lost the previous authenticator, it is safe to activate a new one.": "Ha desactivado correctamente la autenticación de dos factores (2FA). Si has perdido el autenticador anterior, puedes activar uno nuevo.",
  "You have successfully enabled two-factor authentication (2FA). From now on, when you log into your Forge account you will be prompted to enter the temporary security code provided by your authenticator. Your account’s security has improved tenfold!": "Has activado correctamente la autenticación de dos factores (2FA). A partir de ahora, cuando inicies sesión en tu cuenta de Forge, se te pedirá que introduzcas el código de seguridad temporal proporcionado por tu autenticador. La seguridad de tu cuenta se ha multiplicado por diez.",
  "Your account has two areas for storage, the Game Data on the local storage, for your worlds, systems, modules and compendiums. A typical D&D game takes on average 5 to 10MB of space.": "Tu cuenta tiene dos áreas de almacenamiento, los Datos del Juego en el almacenamiento local, para tus mundos, sistemas, módulos y compendios. Un juego típico de D&D ocupa una media de 5 a 10 MB de espacio.",
  "You may also purchase any number of extras that can be added on your subscription to enhance it. The extras are charged on a yearly basis and are only available for subscribers on yearly plans. This should allow you to upgrade your storage or other limitations of your tier without switching to a more expensive tier if you are not interested in the features it provides.": "También puede adquirir cualquier número de extras que pueden añadirse a su suscripción para mejorarla. Los extras se cobran anualmente y sólo están disponibles para los suscriptores de planes anuales. Esto debería permitirte mejorar el almacenamiento u otras limitaciones de tu nivel sin tener que cambiar a un nivel más caro si no te interesan las funciones que ofrece.",
  "You must authorize the Forge to download and import the content on your behalf.": "Debe autorizar a la Forge a descargar e importar el contenido en su nombre.",
  "You must be Story Teller tier or higher to enable the Game Manager": "Debes tener el nivel de Contador de historias o superior para activar el Gestor de juegos.",
  "You must be World Builder tier or higher to use the Save Points feature": "Debes tener un nivel de Constructor de Mundos o superior para utilizar la función Puntos de guardado.",
  "You must login in order to access the game.": "Debes iniciar sesión para acceder al juego.",
  "You must set one of preview or commit option.": "Debe establecer una de las opciones de vista previa o confirmación.",
  "You must specify a destination name for the world": "Debe especificar un nombre de destino para el mundo",
  "You must specify a game or a world to restore from a save point": "Debes especificar un juego o un mundo para restaurar desde un punto de guardado",
  "You must specify a game to create a save point": "Debes especificar un juego para crear un punto de guardado",
  "You must specify a source world to clone": "Debes especificar un mundo de origen para clonar",
  "You must specify a target directory to restore to": "Debe especificar un directorio de destino en el que restaurar",
  "You must specify a valid player id for the new name.": "Debe especificar un identificador de jugador válido para el nuevo nombre.",
  "You must specify a valid player id for the new role.": "Debes especificar un ID de jugador válido para el nuevo rol.",
  "You must specify a valid player id to remove.": "Debes especificar un id de jugador válido para eliminar.",
  "You must specify a world to export": "Debe especificar un mundo para exportar",
  "You must specify an assignments object.": "Debe especificar un objeto de asignación.",
  "You must specify the backup to query for worlds": "Debe especificar la copia de seguridad a consultar por mundos",
  "You must specify the save point or backup to restore": "Debes especificar el punto de guardado o copia de seguridad a restaurar",
  "You must specify the save point to delete": "Debe especificar el punto de guardado que desea eliminar",
  "You must specify the save point to rename": "Debes especificar el punto de guardado para renombrar",
  "You must verify your email before you can login to the forums.": "Debe verificar su correo electrónico antes de poder iniciar sesión en los foros.",
  "You need to specify a zip file": "Debe especificar un archivo zip",
  "You signed a EULA which does not match the expected EULA": "Ha firmado un CLUF que no coincide con el CLUF esperado.",
  "Your {{type}} account has been linked.": "Su cuenta {{type}} ha sido vinculada.",
  "Your account was banned and you cannot access The Forge anymore.": "Tu cuenta ha sido bloqueada y ya no puedes acceder a la Forge.",
  "Your account was registered using a sign-in provider. To enable password login, sign in using a provider, and then set a password under your user profile.": "Su cuenta se registró utilizando un proveedor de inicio de sesión. Para habilitar el inicio de sesión con contraseña, regístrate utilizando un proveedor y, a continuación, establece una contraseña en tu perfil de usuario.",
  "Your assets, automatically replicated and served to you from over 200 possible server locations. Automatically optimized in file size and image quality. Only the best for our users.": "Sus activos, automáticamente replicados y servidos desde más de 200 posibles ubicaciones de servidor. Optimizados automáticamente en tamaño de archivo y calidad de imagen. Sólo lo mejor para nuestros usuarios.",
  "Your card has expired.": "Su tarjeta ha caducado.",
  "Your card has insufficient funds.": "Su tarjeta no tiene fondos suficientes.",
  "Your card number is invalid.": "Su número de tarjeta no es válido.",
  "Your card was declined.": "Su tarjeta ha sido rechazada.",
  "Your card's security code is incorrect.": "El código de seguridad de su tarjeta es incorrecto.",
  "Your cart is empty.": "Su cesta está vacía.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your {{- accountLink}}.": "Su dirección de correo electrónico no está verificada, por favor haga clic en el enlace que recibió por correo electrónico para asegurar su cuenta. Si no ha recibido un correo electrónico, por favor verifique su {{- accountLink}}.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your <a href='/account#account'>account settings</a>.": "Su dirección de correo electrónico no está verificada, por favor haga clic en el enlace que recibió por correo electrónico para asegurar su cuenta. Si no ha recibido un correo electrónico, verifique la configuración de su cuenta <a href='/account#account'></a> .",
  "Your email address is not verified!": "Tu dirección de correo electrónico no está verificada.",
  "Your email address needs to be verified before you can access some of the features available on The Forge": "Su dirección de correo electrónico debe ser verificada antes de poder acceder a algunas de las funciones disponibles en La Forge.",
  "Your email address needs to be verified before you can access some of the features available on The Forge. To get started on your VTT adventure, click the button below to verify your email address:": "Tu dirección de correo electrónico debe ser verificada antes de que puedas acceder a algunas de las funciones disponibles en La Forge. Para empezar tu aventura en la VTT, haz clic en el botón de abajo para verificar tu dirección de correo electrónico:",
  "Your Game Master requests your attention!": "¡Su Game Master solicita su atención!",
  "Your game servers are always accessible, 24/7 and without restrictions. No need to wake up a server for players to edit their sheets, or check material in-game. Just log in and play!": "Tus servidores de juego están siempre accesibles, 24 horas al día, 7 días a la semana y sin restricciones. No hay necesidad de activar un servidor para que los jugadores editen sus hojas o comprueben el material en el juego. Sólo tienes que conectarte y jugar.",
  "Your Investigation check failed and you only find emptiness…": "Tu chequeo de Investigación falló y sólo encuentras vacío…",
  "Your Limited Time Demo of Foundry VTT has expired": "Su demo por tiempo limitado de Foundry VTT ha caducado",
  "Your password was changed successfully.": "Su contraseña ha sido cambiada con éxito.",
  "Your subscription payment has failed after multiple attempts. Please <a href=\"/account#billing\">pay your due invoice</a> to unlock your account.": "El pago de su suscripción ha fallado tras múltiples intentos. Por favor <a href=\"/account#billing\">pagar su factura vencida</a> para desbloquear su cuenta.",
  "Your subscription payment has failed. Make sure your <a href=\"/account#billing\">payment details</a> are up to date to avoid service interruptions.": "El pago de su suscripción ha fallado. Asegúrese de que sus datos de pago de <a href=\"/account#billing\"></a> están actualizados para evitar interrupciones del servicio.",
  "{{- data.title}} version {{data.version}} does not specify a compatibleCoreVersion and may not work with Foundry VTT version {{coreVersion}}": "{{- data.title}} versión {{data.version}} no especifica un compatibleCoreVersion y puede no funcionar con la versión Foundry VTT {{coreVersion}}",
  "{{- data.title}} version {{data.version}} may not be compatible with Foundry VTT versions newer than {{data.compatibleCoreVersion}}": "{{- data.title}} La versión {{data.version}} puede no ser compatible con las versiones de Foundry VTT más recientes que {{data.compatibleCoreVersion}}"
}
