{
  ", which lets you join other people's private games and gives you your personal assets library.": ", ce qui vous permet de rejoindre les parties privées d'autres personnes et vous offre votre propre bibliothèque d'assets.",
  "(no limit on number of worlds)": "(aucune limite au nombre de mondes)",
  "[Bazaar] Package ready for review: {{pkg.title}}": "pack [Bazaar] prêt à être examiné : {{pkg.title}}",
  "[The Forge] Password reset": "[La Forge] Réinitialisation du mot de passe",
  "[The Forge] Verify your email address": "[The Forge] Vérifier votre adresse électronique",
  "{{- data.title}} version {{data.version}} does not specify a compatibleCoreVersion and may not work with Foundry VTT version {{coreVersion}}": "{{- data.title}} La version {{data.version}} ne spécifie pas la version du noyau avec laquelle elle est compatible et peut ne pas fonctionner avec la version {{coreVersion}} de Foundry VTT",
  "{{- data.title}} version {{data.version}} may not be compatible with Foundry VTT versions newer than {{data.compatibleCoreVersion}}": "{{- data.title}} La version {{data.version}} peut ne pas être compatible avec les versions de Foundry VTT plus récentes que la version {{data.compatibleCoreVersion}}",
  "{{type}} is not available in the Forge {{- bazaarLink}}. Foundry VTT will install the package.": "{{type}} n'est pas disponible dans la Forge {{- bazaarLink}}. Foundry VTT installera le pack.",
  "{{type}} is not installed. Cannot lock/unlock package.": "{{type}} n'est pas installé. Impossible de verrouiller/déverrouiller le pack.",
  "{{type}} name does not seem to be valid.": "Le nom {{type}} ne semble pas être valide.",
  "0AUTH2_AUTHORIZE.AccessRequested": "{{- clientName}} souhaite accéder à votre compte.",
  "0AUTH2_AUTHORIZE.AuthorizeAccessQuery": "Autorisez-vous {{- clientName}} à :",
  "2FA new recovery codes issued": "Nouveaux codes de récupération 2FA émis",
  "2FA verification code": "Code de vérification 2FA",
  "2FA.CodesRemaining": "Il ne vous reste que {{count}} codes restants.",
  "2FA.CodesRemaining_zero": "Il ne vous reste plus de codes.",
  "2FA.CodesRemaining_one": "Il ne vous reste que {{count}} code restant.",
  "2FA.CodesRemaining_other": "Il ne vous reste que {{count}} codes restants.",
  "2FA.LostAuthenticatorReminder": "Si vous avez perdu votre authentificateur, pensez à le déconnecter de votre compte dès que possible, avant d'épuiser les codes de récupération.",
  "2FA.LostAuthenticatorReminder_zero": "Si vous avez perdu votre authentificateur, n'oubliez pas de le déconnecter de votre compte dès que possible où vous pourriez être incapable de récupérer votre compte !",
  "2FA.RecoveryCodeUsedEmail": "Vous recevez ce courriel car vous vous êtes connecté à votre compte en utilisant vos codes de récupération au lieu des codes d'authentification. $t(2FA.CodesRemaining, {\"count\": {{codesCount}} })",
  "404: Page Not Found": "404 : Page non trouvée",
  "404: The Treasure is in another Dungeon": "404 : Le trésor est dans un autre donjon",
  "A connection error occurred while accessing the Stripe API. Please try again.": "Une erreur de connexion s'est produite lors de l'accès à l'API Stripe. Veuillez réessayer.",
  "A different game is currently in session. Please come back later.": "Une autre partie est actuellement en cours. Veuillez revenir plus tard.",
  "A file must be provided": "Un fichier doit être fourni",
  "A folder with the name '{{name}}' already exists in your Data storage": "Un dossier avec le nom '{{name}}' existe déjà dans votre stockage de données",
  "A game slug must be specified": "Un identifiant de la partie doit être spécifié",
  "A new Foundry update to {{- latestVersion}} is available on the {{- channel}} channel. Click {{- link}} to proceed or to cancel upgrade!": "Une nouvelle mise à jour de Foundry à {{- latestVersion}} est disponible sur le canal {{- channel}}. Cliquez sur {{- link}} pour poursuivre ou pour annuler la mise à jour !",
  "A path must be specified": "Un chemin doit être spécifié",
  "A private chat could not be created for this Game.": "Une conversation privée n'a pas pu être créé pour cette partie.",
  "A private chat for this Game already exists.": "Une conversation privée pour cette partie existe déjà.",
  "A Stripe authentication error occurred. Please contact support.": "Une erreur d'authentification Stripe s'est produite. Veuillez contacter le support.",
  "A Stripe error occurred and the request could not be processed. Please contact support.": "Une erreur Stripe s'est produite et la demande n'a pas pu être traitée. Veuillez contacter le support.",
  "A Stripe rate limit error occurred. Please wait a few minutes and try again later.": "Une erreur de limite de taux Stripe s'est produite. Veuillez patienter quelques minutes et réessayer plus tard.",
  "A system must be specified.": "Un système doit être spécifié.",
  "A username or email address must be provided.": "Un nom d'utilisateur ou une adresse électronique doivent être fournis.",
  "A valid game license of Foundry VTT is required in order to create and host your own games.": "Une licence de jeu valide de Foundry VTT est nécessaire pour créer et héberger vos propres parties.",
  "A world name must be specified.": "Un nom de monde doit être spécifié.",
  "About The Forge!": "À propos de la Forge !",
  "About the Team": "À propos de l'équipe",
  "About Us": "A propos de nous",
  "Access unauthorized, insufficient API key permissions": "Accès non autorisé, permissions insuffisantes à l'API",
  "Access unauthorized, invalid or expired API key": "Accès non autorisé, Clé de l'API invalide ou expirée",
  "Access unauthorized, missing API for cross origin": "Accès non autorisé, API manquante pour croiser l'origine",
  "Access Unauthorized.": "Accès non autorisé.",
  "Access Unauthorized. Content not downloadable.": "Accès non autorisé. Contenu non téléchargeable.",
  "Access Unauthorized. Cross Origin API access requires an API Key.": "Accès non autorisé. L'accès à l'API de Cross Origin nécessite une clé API.",
  "Access Unauthorized. Invalid download key.": "Accès non autorisé. Clé de téléchargement invalide.",
  "Access Unauthorized. Invalid or expired API key.": "Accès non autorisé. Clé API invalide ou expirée.",
  "Access Unauthorized. Please enter your API key or sign in to {{- baseUrl}} before using the API.": "Accès non autorisé. Veuillez entrer votre clé API ou vous connecter à {{- baseUrl}} avant d'utiliser l'API.",
  "Access Unauthorized. Please sign in to {{- baseUrl}} before using the API.": "Accès non autorisé. Veuillez vous connecter à {{- baseUrl}} avant d'utiliser l'API.",
  "Access Unauthorized. These API endpoints are restricted to the same Origin only.": "Accès non autorisé. Ces points de terminaison de l'API sont limités à la même origine uniquement.",
  "Account information updated.": "informations sur le compte mises à jour.",
  "Account Management": "Gestionnaire de compte",
  "ACCOUNT.PlansInfo": "Voir les descriptions des niveaux et des fonctionnalités sur la page {{- plansLink}} (notez que certaines fonctionnalités ne sont pas encore disponibles).",
  "ACCOUNT.SubscriptionRequired": "Vous devez acheter un abonnement d'hébergement pour pouvoir lancer vos propres parties dans La Forge. Vous pouvez le faire à partir de {{- accountLink}}.",
  "Acknowledgements": "Remerciements",
  "Add to contacts": "Ajouter aux contacts",
  "Advanced user management": "Gestion avancée des utilisateurs",
  "Adventure Log (Blog)": "Journal de l'aventure (Blog)",
  "Ain't gonna happen!": "Ça n'arrivera pas !",
  "All Game Master & Story Teller features, <b>plus</b>:": "Toutes les fonctionnalités de Game Master & Story Teller, <b>plus</b> :",
  "All Game Master &amp; Story Teller features, <strong>plus</strong>": "Toutes les fonctionnalités de Game Master &amp; Story Teller, <strong>plus</strong>",
  "All Game Master features, <b>plus</b>:": "Toutes les fonctionnalités de Game Master, <b>plus</b>:",
  "All Game Master features, <strong>plus</strong>:": "Toutes les fonctionnalités de Game Master, <strong>plus</strong>:",
  "All the previous recovery codes are invalidated and no longer allowed to log in with.": "Tous les précédents codes de récupération ont été invalidés et ne permettront plus de se connecter.",
  "Already have a Foundry VTT license? Get a 14-day free trial of the Forge now and enjoy all the added benefits of managing your games with us.": "Vous possédez déjà une licence Foundry VTT ? Obtenez un essai gratuit de 14 jours de la Forge maintenant et de tous les avantages dans la gestion de vos parties dont vous pouvez profiter avec nous.",
  "Already have Foundry content? Immediately import all worlds, install all your systems and modules, and put your assets in the right location—no labor required. Just drag and drop and the wizard will do its magic.": "Vous avez déjà du contenu Foundry ? Importez immédiatement tous les mondes, installez tous vos systèmes et modules et placez vos assets au bon endroit, sans aucun travail. Il suffit juste de glisser-déposer pour que la magie de l'assistant opère.",
  "Alter your account security (activate/remove 2FA, regenerate recovery codes)": "Modifier la sécurité de votre compte (activer/supprimer 2FA, régénérer les codes de récupération)",
  "Alternatively, you can copy and paste the following link into your browser:": "Vous pouvez également copier et coller le lien suivant dans votre navigateur :",
  "An account with that email address already exists.": "Un compte avec cette adresse électronique existe déjà.",
  "An account with that username already exists.": "Un compte avec ce nom d'utilisateur existe déjà.",
  "An e-mail has been sent to {{user.email}} with further instructions.": "Un e-mail a été envoyé à {{user.email}} avec d'autres instructions.",
  "An error occurred while processing your card. Try again in a little bit.": "Une erreur s'est produite lors du traitement de votre carte. Essayez à nouveau dans un petit moment.",
  "An internal error occurred on the Stripe API. Please try again.": "Une erreur interne s'est produite sur l'API Stripe. Veuillez réessayer.",
  "An invalid request error was returned by the Stripe API. Please check your information and try again.": "Une erreur de demande invalide a été renvoyée par l'API Stripe. Veuillez vérifier vos informations et réessayer.",
  "An unexpected error with your subscription occurred, contact support for help.": "Une erreur inattendue s'est produite avec votre abonnement, contactez l'assistance pour obtenir de l'aide.",
  "An unknown Stripe error occurred. Please try again, and contact support if the error does not resolve.": "Une erreur Stripe inconnue s'est produite. Veuillez réessayer et contacter l'assistance si l'erreur ne se résout pas.",
  "And that’s just the start! Want to know more about what we offer, and all the features we didn’t list?": "Et ce n'est qu'un début ! Vous voulez en savoir plus sur ce que nous proposons et sur toutes les fonctionnalités que nous n'avons pas listées ?",
  "Another package installation is in progress, please try again in a few minutes…": "Une autre installation de module est en cours, essayez de nouveau dans quelques minutes…",
  "Another purchase is in progress. Possible double-charge avoided.": "Un autre achat est en cours. Un double paiement éventuel a été évité.",
  "Another subscription update is in progress. Cancelling requested changes to avoid possible double charge or conflict.": "Une autre mise à jour de l'abonnement est en cours. Annulation des modifications demandées pour éviter un éventuel double paiement ou un conflit.",
  "Are you an admin?": "Êtes-vous un administrateur ?",
  "Ask your Game Master for the invitation link": "Demandez à votre maître de jeu le lien d'invitation",
  "Assets Library is currently undergoing maintenance. Please try again shortly.": "Assets Library est actuellement en cours de maintenance. Veuillez réessayer sous peu.",
  "Assets Quota Increase": "Augmentation des quotas d'assets",
  "ASSETS.QuotaRemaining": "Vous disposez de {{quotaRemaining}} disponibles…",
  "ASSETS.QuotaTotal": "Votre quota d'assets est de : {{quotaTotal}}.",
  "Authentication code cannot be blank.": "Le code d'authentification ne peut pas être laissé vide.",
  "Authentication expired.": "L'authentification a expiré.",
  "Authorize": "Autoriser",
  "Automatic game snapshots": "Instantanés automatiques de partie",
  "Autosave: Before upgrading to {{version}}": "Sauvegarde automatique : Avant d'effectuer la mise à niveau vers {{version}}",
  "Autosave: Save Point restored": "Sauvegarde automatique : Point de sauvegarde restauré",
  "Available 24/7 - no bandwidth limits": "Disponible 24 heures sur 24 et 7 jours sur 7, sans limite de bande passante",
  "Background": "Contexte",
  "Bad request": "Mauvaise demande",
  "Bad Request": "Requête mauvaise",
  "banned": "interdit",
  "BANNED.Reason": "Raison : {{- reason}}",
  "Billing information is incomplete.": "Les informations relatives à la facturation sont incomplètes.",
  "Billing information is invalid.": "Les informations de facturation ne sont pas valides.",
  "Can only specify one of game or world": "On ne peut seulement spécifier qu'une partie ou un monde",
  "Can't find selected plan ({{priceId}})": "Impossible de trouver l'abonnement choisi ({{priceId}})",
  "Can't find selected plan ({{sub.type}}, {{sub.code}}, {{sub.cycle}})": "Impossible de trouver l'abonnement choisi ({{sub.type}}, {{sub.code}}, {{sub.cycle}})",
  "Can't find user or push license": "Impossible de trouver l'utilisateur ou de pousser la licence",
  "Can’t set telemetry preference without a game": "Can’t set telemetry preference without a game",
  "Cannot access Foundry's setup page: {{reason}}. {{moreInfo}}.": "Impossible d'accéder à la page de configuration de Foundry : {{reason}}. {{moreInfo}}.",
  "Cannot access Foundry's setup page.": "Impossible d'accéder à la page de configuration de Foundry.",
  "Cannot access Foundry's setup page. {{moreInfo}}.": "Impossible d'accéder à la page de configuration de Foundry. {{moreInfo}}.",
  "Cannot add a subscription when one already exists": "Impossible d'ajouter un abonnement lorsqu'il en existe déjà un",
  "Cannot add or update more than one subscription per type/code": "Impossible d'ajouter ou de mettre à jour plus d'un abonnement par type/code",
  "Cannot add yourself to the list of creators to share revenue with": "Vous ne pouvez pas vous ajouter à la liste des créateurs pour partager les revenus avec",
  "Cannot backup/restore a game from a different user": "Impossible de sauvegarder/restaurer une partie d'un utilisateur différent",
  "Cannot backup/restore a user from a different region": "Impossible de sauvegarder/restaurer un utilisateur d'une région différente",
  "Cannot backup/restore from a Foundry Server game": "Impossible de sauvegarder/restaurer à partir d'une partie sur un serveur Foundry",
  "Cannot change region while Data Storage Quota is exceeded. Please delete some content and try again.": "Impossible de changer de région alors que le quota de stockage de données est dépassé. Veuillez supprimer du contenu et réessayer.",
  "Cannot change vanity url once set": "Ne peut changer l'URL cosmétique une fois définie",
  "Cannot disable the downloadable flag after purchases have been made": "Impossible de désactiver l'indicateur de téléchargement après que les achats ont été effectués.",
  "Cannot enable 2FA before verifying your email address": "Impossible d'activer le système 2FA avant de vérifier votre adresse électronique",
  "Cannot find a suitable server": "Impossible de trouver un serveur approprié",
  "Cannot find content in backup": "Impossible de trouver du contenu dans la sauvegarde",
  "Cannot find game": "Impossible de trouver la partie",
  "Cannot find source world to clone": "Impossible de trouver le monde source à cloner",
  "Cannot find the package": "Impossible de trouver le pack",
  "Cannot find the player to modify.": "Impossible de trouver le joueur à modifier.",
  "Cannot find the request snapshot": "Impossible de trouver l'instantané demandé",
  "Cannot generate new 2FA secret without first deactivating the current one": "Impossible de générer un nouveau 2FA secret sans d'abord désactiver l'actuel.",
  "Cannot generate recovery codes with 2FA disabled": "Impossible de générer des codes de récupération avec 2FA désactivé",
  "Cannot install from this source. Please refer to your Terms of Service": "Impossible d'installer à partir de cette source. Veuillez vous référer à vos conditions de service",
  "Cannot install Premium package from the Bazaar at this time. {{- infoLink}}": "Impossible d'installer le pack Premium du Bazaar pour le moment. {{- infoLink}}",
  "Cannot launch world: Data Quota Exceeded.": "Impossible de lancer le monde : Le quota de données est dépassé.",
  "Cannot manage users while the server is online and the automatic user manager is disabled.": "Impossible de gérer les utilisateurs lorsque le serveur est en ligne et que le gestionnaire automatique des utilisateurs est désactivé.",
  "Cannot purchase a free content": "Impossible d'acheter un contenu gratuit",
  "Cannot purchase content more than once": "Impossible d'acheter du contenu plus d'une fois",
  "Cannot read source world content": "Impossible de lire le contenu du monde source",
  "Cannot read uploaded file": "Impossible de lire le fichier téléchargé",
  "Cannot remove a license while a game is in session. First stop your online games.": "Impossible de retirer une licence pendant qu'une partie est en cours. Arrêtez d'abord vos parties en ligne.",
  "Cannot remove a temporary demo license. Please wait until your cooldown resets.": "Impossible de supprimer une licence de démonstration temporaire. Veuillez patienter jusqu'à ce que votre délai de réflexion soit remis à zéro.",
  "Cannot remove your last license while having an active subscription. For special circumstances requiring license removal, please {{- contactUsLink}}.": "Il n'est pas possible de supprimer votre dernière licence tout en ayant un abonnement actif. Pour des circonstances particulières nécessitant la suppression d'une licence, veuillez consulter {{- contactUsLink}}.",
  "Cannot request package migration in synchronous mode": "Cannot request package migration in synchronous mode",
  "Cannot restore data of this type": "Impossible de restaurer les données de ce type",
  "Cannot restore into an existing directory: {{targetPath}}": "Impossible de restaurer dans un répertoire existant : {{targetPath}}",
  "Cannot restore: Data Storage quota exceeded": "Impossible de restaurer : Le quota de stockage de données est dépassé",
  "Cannot set total revenue sharing superior to 100%": "Impossible de fixer le total du partage des revenus à un niveau supérieur à 100%",
  "Cannot share revenue with a user that isn't a creator": "Impossible de partager les revenus avec un utilisateur qui n'est pas un créateur.",
  "Cannot update a subscription that doesn't exist": "Impossible de mettre à jour un abonnement qui n'existe pas.",
  "Cannot upgrade a world from this game, please do so from Foundry's setup page instead": "Impossible de mettre à niveau un monde à partir de cette partie. Veuillez le faire à partir de la page de configuration de Foundry.",
  "Cannot use this endpoint while being signed in": "Impossible d'utiliser ce point de terminaison en étant connecté.",
  "Cannot write to users.db for Foundry v11 and later.": "Cannot write to users.db for Foundry v11 and later.",
  "change 2FA settings for your account": "modifier les paramètres 2FA de votre compte",
  "Change Password": "Changer le mot de passe",
  "Check out our Discord, where we offer live chat support for any problem you might face on The Forge. Plus, you can get the scoop on any new improvements we make for our hosting platform!": "Consultez notre Discord, où nous proposons une assistance en direct face à tout problème que vous pourriez rencontrer sur La Forge. De plus, vous pouvez être informé en avant-première des améliorations que nous apportons à notre plateforme d'hébergement !",
  "Check out our extensive features list": "Consultez la liste exhaustive de nos fonctionnalités",
  "Check out the video below for more details:": "Regardez la vidéo ci-dessous pour plus de détails :",
  "Check out this video to learn more": "Regardez cette vidéo pour en savoir plus",
  "Class": "Classe",
  "Click for more information": "Cliquez pour plus d'informations",
  "Click the Verification button below to send a new email verification link if you haven't received it yet.": "Cliquez sur le bouton Vérification ci-dessous pour envoyer un nouveau lien de vérification par courriel si vous ne l'avez pas encore reçu.",
  "Click to launch demo!": "Cliquez pour lancer la démo !",
  "Community Wiki": "Wiki de la communauté",
  "Concurrent payment in progress. Try again later": "Paiement simultané en cours. Réessayer plus tard",
  "Contact & Social": "Contact & Social",
  "Contact Us": "Nous contacter",
  "Content has already been purchased": "Le contenu a déjà été acheté",
  "COPYRIGHT.Author": "Fait avec ♥ par {{- authorLink}}",
  "COPYRIGHT.LogoAdaptedBy": "Logo adapté par {{- authorLink1}} à partir de l'icône de {{- authorLink2}}",
  "Could not find {{type}} manifest in the archive.": "Impossible de trouver le manifeste {{type}} dans l'archive.",
  "Could not find an existing Forge account associated with this {{type}} user.": "Impossible de trouver un compte Forge existant associé à cet utilisateur {{type}}.",
  "Could not find any changes to apply to the subscriptions.": "Impossible de trouver un changement à appliquer aux abonnements.",
  "Could not find the requested invoice": "Impossible de trouver la facture demandée",
  "Could not recognize your tax location. Please confirm that your billing address is correct.": "Impossible de reconnaître votre lieu d'imposition. Veuillez confirmer que votre adresse de facturation est correcte.",
  "Coupon does not exist": "Le coupon n'existe pas",
  "Coupon has expired": "Le coupon a expiré",
  "Create and launch your own Game": "Créez et lancez votre propre partie",
  "Create as many worlds as you want": "Créez autant de mondes que vous le souhaitez",
  "Creator Dashboard": "Tableau de bord du créateur",
  "Credit for the unused portion of the current subscription": "Crédit pour la partie non utilisée de l'abonnement en cours",
  "Data": "Données",
  "Data maintenance in progress: {{detail}}": "La maintenance de vos données est en cours : {{detail}}",
  "Data quota exceeded": "Le quota de données est dépassé",
  "Data Quota Exceeded": "Quota de données dépassé",
  "Data Quota Exceeded.": "Le quota de données est dépassé.",
  "Data storage is currently under scheduled maintenance. Cloning is not available.": "Le stockage des données fait actuellement l'objet d'une maintenance programmée. Le clonage n'est pas disponible.",
  "Data storage is currently under scheduled maintenance. Importing is not available.": "Le stockage des données fait actuellement l'objet d'une maintenance programmée. L'importation n'est pas disponible.",
  "Data storage is currently under scheduled maintenance. Installing is not available.": "Le stockage des données fait actuellement l'objet d'une maintenance planifiée. L'installation n'est pas disponible.",
  "Data storage is currently under scheduled maintenance. This feature is not available.": "Le stockage des données fait actuellement l'objet d'une maintenance programmée. Cette fonctionnalité n'est pas disponible.",
  "Demo": "Démo",
  "Demo License expired": "Licence de démo expirée",
  "DemoExpiring": "Cette démo de Foundry VTT expirera et sera détruite dans $t(TIME.minutes, {\"count\": {{minutes}} }). D'ici là, explorez et appréciez !",
  "Deny": "Refuser",
  "Despite all that, The Forge's affordable and flexible pricing is still its best feature!": "Malgré tout, le prix abordable et flexible de The Forge reste sa meilleure fonctionnalité !",
  "Destination world already exists": "Le monde de destination existe déjà",
  "Discord authentication error: {{error}}": "Erreur d'authentification Discord : {{error}}",
  "Discover": "Découvrir",
  "Discover all features &amp; details": "Découvrez toutes les fonctionnalité et les détails",
  "Discover Foundry VTT's features!": "Découvrez les fonctionnalités de Foundry VTT !",
  "Discover The Forge": "Découvrir la Forge",
  "Download blocked. Too many requests received.": "Téléchargement bloqué. Trop de demandes reçues.",
  "Downloadable for offline use, and added straight to your Forge games!": "Téléchargeable pour une utilisation hors ligne et ajouté directement à vos parties Forge !",
  "EMAILS.2FA.EmailSalutation": "Bonjour {{name}},",
  "EMAILS.2FA.QuestionsContactUs": "Vous avez des questions ? Contactez-nous à l'adresse {{- link}}.",
  "EMAILS.2FA.VerificationReason": "Vous recevez cet e-mail parce que vous (ou quelqu'un d'autre) avez demandé à recevoir {{ reason }}.",
  "EMAILS.WELCOME.GettingStarted": "Besoin d'aide pour lancer votre aventure ? Vous ne savez pas comment commencer à jouer à votre JDR préféré ? Consultez notre page {{- link}} pour vous aider à décoller dans un pays de fantaisie et d'aventure !",
  "EMAILS.WELCOME.Salutation": "Bienvenue à la Forge {{- name}}!",
  "Enter a new secure password for your account.": "Saisissez un nouveau mot de passe sécurisé pour votre compte.",
  "Enter your username or the email address associated with your account and if the account exists, we will send you password reset instructions.": "Saisissez votre nom d'utilisateur ou l'adresse électronique associée à votre compte et si le compte existe, nous vous enverrons des instructions de réinitialisation du mot de passe.",
  "Error adding license to user account": "Erreur lors de l'ajout d'une licence à un compte utilisateur",
  "Error communicating with Foundry VTT: {{err.message}}": "Erreur de communication avec Foundry VTT : {{err.message}}",
  "Error contacting Foundry VTT Server": "Erreur en contactant le serveur Foundry VTT",
  "Error contacting License verification server": "Erreur en contactant le serveur de vérification des licences",
  "Error converting source material to Foundry": "Erreur de conversion du matériau source vers Foundry",
  "Error creating assets in library": "Erreur de création d'assets dans la bibliothèque",
  "Error creating Discourse topic: ({{response.code}}) {{response.error}}": "Erreur lors de la création d'un sujet Discourse : ({{response.code}}) {{response.error}}",
  "Error deleting Discourse topic: ({{response.code}}) {{response.error}}": "Erreur de suppression d'un sujet Discourse : ({{response.code}}) {{response.error}}",
  "Error disabling modules in world configuration.": "Erreur de désactivation des modules dans la configuration du monde.",
  "Error getting Discourse user: ({{response.code}}) {{response.error}}": "Erreur dans la recherche d'un utilisateur Discourse : ({{response.code}}) {{response.error}}",
  "Error in bulk write": "Erreur dans l'écriture en masse",
  "Error installing package from manifest": "Erreur lors de l'installation d'un pack à partir du manifeste",
  "Error launching game: {{- error}}": "Erreur en lançant la partie: {{- error}}",
  "Error locking user data": "Erreur en verrouillant les données utilisateur",
  "Error logging in": "Erreur en se connectant",
  "Error opening database: {{- error}}": "Error opening database: {{- error}}",
  "Error patching world.json file": "Erreur en corrigeant le fichier world.json",
  "Error performing backup before restoration": "Erreur en exécutant la sauvegarde avant la restauration",
  "Error reading users:": "Error reading users:",
  "Error resetting passwords.": "Erreur de réinitialisation des mots de passe.",
  "Error sending the email verification code. Please try again shortly.": "Erreur d'envoi du code de vérification de l'adresse électronique. Veuillez réessayer sous peu.",
  "Error sending the email verification message. Please try again shortly.": "Erreur dans l'envoi du message de vérification du courriel. Veuillez réessayer sous peu.",
  "Error sending the reset password email. Please try again shortly.": "Erreur dans l'envoi de l'email de réinitialisation du mot de passe. Veuillez réessayer sous peu.",
  "Error setting license file": "Erreur de paramétrage du fichier de licence",
  "Error trying to match Stripe subscription to user subscriptions": "Erreur en essayant de faire correspondre l'abonnement Stripe aux abonnements de l'utilisateur",
  "Error updating creator profile": "Erreur dans la mise à jour du profil du créateur",
  "Error updating Discourse post: ({{response.code}}) {{response.error}}": "Erreur de mise à jour du post Discourse : ({{response.code}}) {{response.error}}",
  "Error updating Discourse topic: ({{response.code}}) {{response.error}}": "Erreur de mise à jour du sujet Discourse : ({{response.code}}) {{response.error}}",
  "Error uploading object to library": "Erreur de téléchargement d'un objet vers la bibliothèque",
  "Error while applying user updates:": "Error while applying user updates:",
  "Error writing license file: {{- error}}": "Erreur d'écriture du fichier de licence : {{- error}}",
  "ERROR.InstallInProgress": "Installation de module en cours, veuillez réessayer dans quelques minutes…",
  "Expected zip file": "Fichier zip attendu",
  "Expired verification code": "Code de vérification expiré",
  "Explore": "Explorer",
  "Export your games": "Exportez vos parties",
  "Exporting of data is not allowed while in Explorer mode": "L'exportation de données n'est pas autorisée en mode Explorateur",
  "External resources": "Ressources externes",
  "Extra": "Extra",
  "Extra options are only available for yearly hosting subscriptions": "Les options supplémentaires ne sont disponibles que pour les abonnements d'hébergement annuels",
  "Failed to create users database": "Failed to create users database",
  "Failed to fetch package manifest": "Échec de la récupération du manifeste du pack",
  "Failed to queue operation, please try again later": "L'opération de mise en file d'attente a échoué, veuillez réessayer plus tard.",
  "Failure to download package from URL": "Échec du téléchargement du pack à partir de l'URL",
  "Features": "Fonctionnalités",
  "features list": "liste des fonctionnalités",
  "Fight Goblins, not Servers": "Combattez les gobelins, pas les serveurs",
  "Fight&nbsp;Goblins, not&nbsp;Servers&trade;": "Combattez&nbsp;les gobelins, pas&nbsp;les serveurs&nbsp;le commerce ;",
  "File already exists": "Le fichier existe déjà",
  "File Deleted": "Fichier supprimé",
  "File hash is missing": "Le hachage du fichier est manquant",
  "file name does not seem to be valid.": "Le nom du fichier ne semble pas être valide.",
  "File not found": "Fichier non trouvé",
  "File Not Found": "Fichier non trouvé",
  "File path is invalid.": "Le chemin d'accès au fichier est invalide.",
  "File size limit per asset": "Limite de taille de fichier par asset",
  "file type is not valid.": "Le type de fichier n'est pas valide.",
  "File uploaded": "Fichier téléchargé",
  "FOOTER.AboutUsContent": "Notre histoire, {{- ourTeam}}, notre aventure.",
  "For games you own and would have created while on a higher tier.": "Pour les parties dont vous êtes propriétaire et que vous avez créés sous un abonnement de niveau supérieur.",
  "Forbidden": "Interdit",
  "Forge Workshop": "Atelier de Forge",
  "Forgot Password": "Mot de passe oublié",
  "Foundry Table": "Table Foundry",
  "Foundry user data is not available right now, please stop your server and try again.": "Foundry user data is not available right now, please stop your server and try again.",
  "Foundry Virtual Table Top": "Foundry Table de jeu virtuelle",
  "Foundry Virtual Tabletop": "Foundry Table de jeu virtuelle",
  "Foundry VTT Demo": "Démo de la table de jeu virtuelle Foundry",
  "Foundry VTT is migrating your world due to a core or system update. Please try again in a few minutes…": "Foundry VTT est en train de migrer votre monde en raison d'une mise à jour du cœur du logiciel ou du système. Veuillez réessayer dans quelques minutes…",
  "FoundryVTT knowledge base": "Base de connaissances FoundryVTT",
  "FoundryVTT website": "Site de FoundryVTT",
  "FoundryVTT.com Demo": "Démonstration de FoundryVTT.com",
  "Free": "Free",
  "Free forever. No ads, no traps (except those laid by the goblins).": "Gratuit pour toujours. Pas de publicité, pas de pièges (sauf ceux posés par les gobelins).",
  "Free, Forever.": "Gratuit, pour toujours.",
  "FVTT Version not found": "Version FVTT non trouvée",
  "Game Data Quota": "Quota de données sur la partie",
  "Game Data Quota Increase": "Augmentation du quota de données sur la partie",
  "Game does not exist or user does not have access to it": "La partie n'existe pas ou l'utilisateur n'y a pas accès",
  "Game is being deleted": "La partie est en train d'être supprimée",
  "Game Manager & User Manager": "Gestionnaire de partie et gestionnaire des utilisateurs",
  "Game Manager feature is disabled for your account.": "La fonctionnalité de gestionnaire de partie est désactivée pour votre compte.",
  "Game Master plans start at only $3.99 per month.": "Les abonnements Game Master démarrent à seulement 3,99 $ par mois.",
  "Game Masters": "Game Masters/Maître de jeu",
  "Game Not Found": "Partie non trouvée",
  "Game settings updated successfully": "Les paramètres de la partie ont été mis à jour avec succès",
  "GAME.PrivateNotInvited": "Cette partie est privée {{- infoLink}} et vous n'y avez pas été invité.",
  "GAME.PrivateNotLoggedIn": "Cette partie est privée {{- infoLink}} et vous devez {{- loginLink}} pour y accéder.",
  "Games Configuration": "Configuration des parties",
  "GAMES.LinkToLFG": "Sinon, n'hésitez pas à parcourir ou à poster dans notre catégorie de forum {{- forumLink}}.",
  "Gargantuan data storage quotas": "Des quotas de stockage de données gigantesques",
  "Generous data storage quotas": "Des quotas de stockage de données généreux",
  "Get a 14-day free trial": "Obtenez un essai gratuit de 14 jours",
  "Get full account access, revoke and generate new API Keys": "Obtenir un accès complet au compte, révoquer et générer de nouvelles clés d'API",
  "Get started quickly and focus on being a great Game Master—not a sysadmin in a dungeon!": "Commencez rapidement et concentrez-vous pour devenir un incroyable maître de jeu et pas un administrateur système dans un donjon !",
  "Getting Started": "Pour commencer",
  "Go Back": "Revenir en arrière",
  "Go to {{name}}": "Aller à {{name}}",
  "Google authentication error: {{error}}": "Erreur d'authentification Google : {{error}}",
  "Guides & Documentation": "Guides et documentation",
  "If an account exists with that username/email, instructions on how to reset the password of the account were sent to the email address of the account.": "Si un compte existe avec ce nom d'utilisateur/cette adresse électronique, des instructions sur la façon de réinitialiser le mot de passe du compte ont été envoyées à l'adresse électronique du compte.",
  "If you did not request this, or did it by mistake, please ignore this email and your 2FA will remain unchanged.": "Si vous ne l'avez pas demandé ou si vous l'avez fait par erreur, veuillez ignorer ce courriel et votre 2FA restera inchangé.",
  "If you did not request this, please ignore this email and your password will remain unchanged.": "Si vous ne l'avez pas demandé, veuillez ignorer ce courriel et votre mot de passe restera inchangé.",
  "If you do not receive a password reset email, then the account specified might not exist, or you entered the email address incorrectly.": "Si vous ne recevez pas de courriel de réinitialisation du mot de passe, il se peut que le compte spécifié n'existe pas ou que vous ayez saisi une adresse électronique incorrecte.",
  "If you would like to try Foundry as a GM and explore all of its features including other game systems or modules, try our <strong>Explorer Mode</strong> which gives a time limited license.": "Si vous souhaitez essayer Foundry en tant que MJ et explorer toutes ses fonctionnalités, y compris d'autres systèmes ou modules, essayez notre <strong>Mode Explorateur</strong> qui vous donne une licence limitée dans le temps.",
  "Import Games from local computer": "Importer des parties depuis un ordinateur local",
  "Import your games": "Importez vos parties",
  "Importing a world is not allowed while in Explorer mode": "L'importation d'un monde n'est pas autorisée en mode \"Explorateur\"",
  "In a future update to the Forge, we hope to offer you the ability to spawn a new private demo server to experience Foundry VTT with full Game Master privileges!": "Dans une prochaine mise à jour de la Forge, nous espérons vous offrir la possibilité de lancer un nouveau serveur de démonstration privé pour faire l'expérience de Foundry VTT avec tous les privilèges d'un Game Master/maître de jeu !",
  "Increased data storage quotas": "quotas de stockage de données augmenté",
  "Install custom game systems and add-on modules": "Installer des systèmes de jeu personnalisés et des modules complémentaires",
  "Invalid {{postalStr}} entered '{{billing.postalCode}}' for {{provinceStr}} '{{billing.province}}'. Wrong format or does not correspond to {{provinceStr}}": "{{postalStr}} Invalide entré '{{billing.postalCode}}' pour {{provinceStr}} '{{billing.province}}'. Mauvais format ou ne correspond pas à {{provinceStr}}",
  "Invalid {{provinceStr}} entered '{{billing.province}}' for country '{{billing.country}}', only 2 character format accepted": "{{provinceStr}} Invalide entré '{{billing.province}}' pour le pays '{{billing.country}}', seul un format à 2 caractères est accepté.",
  "Invalid {{type}} specified": "{{type}} spécifié Invalide",
  "Invalid activation link.": "Lien d'activation non valide.",
  "Invalid archive type. Accepted values are: system, module": "Type d'archive non valide. Les valeurs acceptées sont : système, module",
  "Invalid archive type. Accepted values are: world, system, module": "Type d'archive non valide. Les valeurs acceptées sont : monde, système, module",
  "Invalid archive type. Accepted values are: world, system, module, asset": "Type d'archive non valide. Les valeurs acceptées sont : monde, système, module, asset",
  "Invalid arguments": "arguments invalides",
  "Invalid authentication code": "Code d'authentification invalide",
  "Invalid authentication code.": "Code d'authentification invalide.",
  "Invalid billing information, Country must be 2 character ISO 3166 format": "Informations de facturation non valides. Le pays doit être au format ISO 3166 à 2 caractères",
  "Invalid client ID": "ID client non valide",
  "Invalid command requested": "Commande non valide demandée",
  "Invalid content name": "Nom de contenu non valide",
  "Invalid country '{{billing.country}}', only 2 character ISO 3166 format accepted": "Pays non valide '{{billing.country}}', seul le format ISO 3166 à 2 caractères est accepté.",
  "Invalid Coupon entered": "Coupon invalide saisi",
  "Invalid creator ID": "ID du créateur non valide",
  "Invalid D&D Beyond content specified.": "Contenu D&D Beyond spécifié invalide.",
  "Invalid date": "Date non valide",
  "Invalid destination name": "Nom de destination invalide",
  "Invalid display name. Must be 3 characters or longer": "Nom d'affichage invalide. Il doit être composé d'un minimum de 3 caractères",
  "Invalid Foundry VTT Version": "Version Foundry VTT invalide",
  "Invalid Game ID": "ID de partie invalide",
  "Invalid gift card amount": "Montant de la carte cadeau invalide",
  "Invalid gift code": "Code cadeau invalide",
  "Invalid gift code.": "Code cadeau invalide.",
  "Invalid invitation link. Ask your DM for the correct link to join the game.": "Lien d'invitation invalide. Demandez à votre MJ le lien correct pour rejoindre la partie.",
  "Invalid invoice ID": "ID de facture non valide",
  "Invalid item in your cart": "Article non valide dans votre panier",
  "Invalid log file specified.": "Le fichier journal spécifié n'est pas valide.",
  "Invalid manifest response received": "Reçu la réponse manifeste non valide",
  "Invalid name: Must be 3 character or longer": "Nom invalide. Il doit être composé d'un minimum de 3 caractères",
  "Invalid name. Must be 3 characters or longer": "Nom invalide. Il doit être composé d'un minimum de 3 caractères",
  "Invalid or already active Two-Factor Authentication": "Authentification à deux facteurs invalide ou déjà active",
  "Invalid or expired password reset token": "Jeton de réinitialisation de mot de passe invalide ou expiré",
  "Invalid or unsupported version": "Version non valide ou non prise en charge",
  "Invalid package": "Module non valable",
  "Invalid package name": "Nom de pack non valide",
  "Invalid package name (cannot have spaces or '/' in it): '{{packageId}}'": "Nom du pack invalide (ne peut pas contenir d'espaces ou '/') : '{{packageId}}'",
  "Invalid package type": "Type de pack invalide",
  "Invalid package type. Accepted values are: system, module": "Type de pack invalide. Les valeurs acceptées sont : système, module",
  "Invalid package type. Accepted values are: world, system, module, asset": "Type de pack invalide. Les valeurs acceptées sont : monde, système, module, asset",
  "Invalid package.": "Pack invalide.",
  "Invalid parameters": "Paramètres invalides",
  "Invalid parameters received": "Paramètres reçus invalides",
  "Invalid password": "Mot de passe invalide",
  "Invalid Password Reset URL": "URL de réinitialisation du mot de passe invalide",
  "Invalid path": "Chemin invalide",
  "Invalid privacy setting.": "Paramètres de confidentialité invalides.",
  "Invalid redirect URI": "URI de redirection invalide",
  "Invalid region selected": "Région sélectionnée invalide",
  "Invalid rename operation: a directory can only be renamed into a directory, and a file into a file.": "Opération de renommage invalide : un répertoire ne peut être renommé qu'en un répertoire, et un fichier en un fichier.",
  "Invalid rename operation: cannot move a directory to a subdirectory of itself.": "Opération de renommage invalide : on ne peut pas déplacer un répertoire vers un sous-répertoire de lui-même.",
  "Invalid rename operation: cannot set as destination a file/directory that is being moved.": "Opération de renommage invalide : impossible de définir comme destination un fichier/répertoire en cours de déplacement.",
  "Invalid rename operation: the target file name cannot be empty.": "Opération de renommage invalide : le nom du fichier cible ne peut pas être vide.",
  "Invalid request": "Demande non valide",
  "Invalid request.": "Demande non valide.",
  "Invalid response type. Expected 'code'": "Type de réponse non valide. Attendu 'code'",
  "Invalid revenue sharing percentage": "Pourcentage de partage des revenus invalide",
  "Invalid role specified.": "Le rôle spécifié n'est pas valable.",
  "Invalid scope specified": "Portée invalide spécifiée",
  "Invalid Service Announcement": "Annonce de service invalide",
  "Invalid snapshot": "Instantané non valide",
  "Invalid source world": "Monde source non valide",
  "Invalid SSO Payload": "Charge utile SSO invalide",
  "Invalid SSO Payload Signature": "Signature de la charge utile SSO non valide",
  "Invalid state: New subscription with a future downgrade": "Statut non valide : Nouvel abonnement avec un futur déclassement",
  "Invalid state: No renewed subscription to create": "Statut non valide : Pas d'abonnement renouvelé à créer",
  "Invalid subscription change. You cannot upgrade from a yearly subscription to a monthly subscription of higher tier.": "Changement d'abonnement invalide. Vous ne pouvez pas passer d'un abonnement annuel à un abonnement mensuel de niveau supérieur.",
  "Invalid subscription requested": "Abonnement demandé invalide",
  "Invalid target name": "Nom de cible non valide",
  "Invalid type specified": "Type spécifié non valide",
  "Invalid url: Contains non-url friendly characters": "URL invalide : Contient des caractères non compatibles avec l'URL",
  "Invalid url: Must be 3 characters or longer": "URL invalide. Elle doit être composée d'un minimum de 3 caractères",
  "Invalid user": "Utilisateur non valide",
  "Invalid User": "Utilisateur non valide",
  "Invalid user document": "Document d'utilisateur invalide",
  "Invalid world directory": "Répertoire de monde non valable",
  "It is Foundry’s only and best marketplace!": "C'est l'unique et meilleure place de marché de Foundry !",
  "Join the team!": "Rejoignez l'équipe !",
  "Keys must be a valid Player id.": "Les clés doivent être l'identifiant valide d'un joueur.",
  "Level": "Niveau",
  "Live Demo": "Démo en direct",
  "LiveKit server for Audio/Video support": "Serveur LiveKit pour le support audio/vidéo",
  "LiveKit Servers": "Serveurs LiveKit",
  "LiveKit service is not available.": "Le service LiveKit n'est pas disponible.",
  "Log Out": "Se déconnecter",
  "login": "connexion",
  "Login with the access key <code>forge</code>": "Connectez-vous avec la clé d'accès <code>forge</code>",
  "Login with the access key <code>foundry</code>": "Connectez-vous avec la clé d'accès <code>foundry</code>",
  "Login/Sign Up": "Se connecter/S'inscrire",
  "Looking For Group": "À la recherche d'un groupe",
  "Make sure to print out the new recovery codes and to keep them safe!": "Assurez-vous d'imprimer les nouveaux codes de récupération et de les conserver en sécurité !",
  "Make sure to save your backup codes in a secure location. If you lose access to your authenticator, you may lose access to your account forever.": "Veillez à enregistrer vos codes de sauvegarde dans un endroit sécurisé. Si vous perdez l'accès à votre authentificateur, vous risquez de perdre l'accès à votre compte définitivement.",
  "Manage your Foundry licenses (add/remove licenses to your account)": "Gérer vos licences Foundry (ajouter/supprimer des licences sur votre compte)",
  "Manage your games (start/stop/idle server)": "Gérer vos parties (démarrage/arrêt/serveur en veille)",
  "Manage your subscriptions (access and modify billing, payment information, and account subscriptions)": "Gérez vos abonnements (accéder et modifier la facturation, les informations de paiement et les abonnements au compte)",
  "Manifest is not for the correct package": "Le manifeste ne concerne pas le bon module",
  "Manifest URL in the manifest does not match the entered url": "L'URL du manifeste ne correspond pas à l'URL saisie.",
  "Manifest URL returned data in the wrong format": "L'URL du manifeste a renvoyé des données dans un format incorrect",
  "Maybe you're searching in the wrong place?": "Peut-être cherchez-vous au mauvais endroit ?",
  "Method Not Allowed": "Méthode non autorisée",
  "Minimum price for '{{pkgTitle}}' is $ {{minPrice}}": "Le prix minimum pour '{{pkgTitle}}' est de {{minPrice}} $",
  "Monthly Price (USD)": "Prix mensuel (en $)",
  "More than enough for most GMs:": "Plus qu'assez pour la plupart des MJ :",
  "Most Popular!": "Les plus populaires !",
  "Must specify a boolean 'enabled' field": "Doit spécifier un champ booléen \"activé\".",
  "Must specify a snapshot or tag": "Doit spécifier un instantané ou une étiquette",
  "My Games": "Mes parties",
  "name does not seem to be valid.": "Le nom ne semble pas être valide.",
  "NAVIGATION.MyAccount": "Mon Compte",
  "Need a server closer to home? Choose from locations in North America, Europe, Asia, and Oceania. And with our Story Teller plan, you can host multiple, accessible games at once- useful for the discerning GM who runs more than one session a week.": "Vous avez besoin d'un serveur plus proche de votre foyer ? Choisissez parmi des sites situés en Amérique du Nord, en Europe, en Asie ou en Océanie. Et avec notre abonnement de niveau Conteur, vous pouvez héberger plusieurs parties accessibles en même temps, ce qui est utile pour les MJ exigeants qui organisent plus d'une session par semaine.",
  "Need some helper magic?": "Besoin d'un coup de pouce magique ?",
  "Never tried Foundry before? Want to see how awesome it is on the Forge?": "Vous n'avez jamais essayé Foundry ? Vous voulez voir à quel point c'est génial sur The Forge ?",
  "News & Updates": "Actualités & mises à jour",
  "No action to take": "Aucune action à entreprendre",
  "No Foundry license required": "Aucune licence Foundry requise",
  "No Games available.": "Aucune partie disponible.",
  "No installable version from this package was found for your core Foundry version": "Aucune version installable de ce module n'a été trouvée pour votre version de base de Foundry",
  "No payment method selected. Cannot change your subscription.": "Aucune méthode de paiement n'a été sélectionnée. Il est impossible de modifier votre abonnement.",
  "No payment method selected. Cannot make a purchase.": "Aucune méthode de paiement n'a été sélectionnée. Il est impossible d'effectuer un achat.",
  "No private chat for this Game exists.": "Il n'existe pas de conversation privée pour cette partie.",
  "No signed in user to authenticate OTP": "Aucun utilisateur connecté pour authentifier l'OTP",
  "No subscriptions to create": "Aucun abonnement à créer",
  "No such package “{{package}}”": "Pas de paquet “{{package}}”",
  "No way!": "Pas question !",
  "Nope": "Non,",
  "Object values must be a valid User id assignment.": "Les valeurs de l'objet doivent correspondre à une affectation d'identifiant d'utilisateur valide.",
  "One and only one of game, slug or world can be specified": "On peut spécifier un et un seul des éléments suivants : jeu, slug ou monde.",
  "One-click migration with our unique “Import Wizard“": "Migration en un clic grâce à notre \"Assistant d'importation\" unique.",
  "Only an administrator can change the availability status of a package": "Seul un administrateur peut modifier l'état de disponibilité d'un paquet.",
  "Only approved content creators can access this information": "Seuls les créateurs de contenu approuvés peuvent accéder à ces informations",
  "Only provide your temporary security code when logging in. Staff will never ask you for your two-factor authentication code, nor your password. Keep taking all the security precautions that you normally would, and remember: digital security is only as strong as the weakest link.": "Ne fournissez que votre code de sécurité temporaire lorsque vous vous connectez. Le personnel ne vous demandera jamais votre code d'authentification à deux facteurs, ni votre mot de passe. Continuez à prendre toutes les précautions de sécurité que vous prenez normalement, et rappelez-vous : la sécurité numérique n'est aussi forte que le maillon le plus faible.",
  "Only the game's database, systems and modules reside in the Game Data area.": "Seuls la base de données, les systèmes et les modules du jeu se trouvent dans la zone des données du jeu.",
  "Only the GM or game owner can assign roles.": "Seul le MJ ou le propriétaire du jeu peut attribuer des rôles.",
  "Operation already in progress": "Opération déjà en cours",
  "or open the link below": "ou ouvrez le lien ci-dessous",
  "Organization": "Organisation",
  "Our unique “Assets Library” self-optimizing storage": "Notre système unique de stockage auto-optimisé \"Assets Library\".",
  "Package contains more than one {{type}}.": "Le paquet contient plus d'un {{type}}.",
  "Package name is invalid.": "Package name is invalid.",
  "Package version not found.": "Version du paquet non trouvée.",
  "PACKAGES.FILE.ExcessiveSize": "{{filename}} ne semble pas être un fichier valide. La taille est trop grande.",
  "PACKAGES.FILE.InvalidJSONData": "{{filename}} ne semble pas être un fichier valide. Données JSON non valides.",
  "PACKAGES.FILE.InvalidPackageName": "{{filename}} ne semble pas être un fichier valide, {{type}} nom ou id contient un caractère invalide.",
  "PACKAGES.FILE.UnableToReadData": "{{filename}} ne semble pas être un fichier valide. Impossible de lire les données.",
  "Party chat started on {{date}}": "Le chat de la fête a commencé le {{date}}",
  "Party Chat: {{title}}": "Chat de la fête : {{title}}",
  "Password cannot be blank.": "Le mot de passe ne peut pas être vide.",
  "Password reset": "Réinitialisation du mot de passe",
  "Password reset!": "Réinitialisation du mot de passe !",
  "Patreon authentication error: {{error}}": "Erreur d'authentification Patreon : {{error}}",
  "Payment processing error: {{- error}}": "Erreur de traitement du paiement : {{- error}}",
  "per month": "per month",
  "per year": "per year",
  "Perk granted": "Perk accordé",
  "PLANS.AssetsLibraryInfo": "Le site {{- forumLink}} est l'endroit où vous stockez tous vos fichiers de ressources (images, vidéos, musique) pour vos jeux. Il vous permet de stocker les fichiers les plus volumineux sur nos serveurs répartis géographiquement afin de garantir des vitesses de téléchargement et des performances maximales.",
  "PLANS.BonusPerExtra": "$t({{count}} {{type}}, {\"count\" : {{bonus}} }) par Achat supplémentaire",
  "PLANS.FeaturesListInfo": "Consultez notre site complet {{- featuresLink}} pour plus de détails sur nos fonctionnalités, et voyez par vous-mêmes pourquoi La Forge est le meilleur choix pour héberger vos jeux.",
  "PLANS.ForgeInfo": "La Forge est une plateforme d'hébergement pour le logiciel de jeu {{- foundryLink}} et nécessite une licence Foundry valide pour héberger vos propres jeux.",
  "PLANS.FoundryRequiredForHosting": "<em>La Forge</em> étant un service d'hébergement, vous devrez disposer d'une licence valide de la plateforme de jeu {{- foundryLink}} pour pouvoir lancer votre propre jeu. Vous n'avez pas besoin d'une licence pour rejoindre les jeux d'autres personnes.",
  "PLANS.GameManagerInfo": "The Forge's {{- gameManagerLink}} Une URL unique par jeu avec changement de monde automatique",
  "PLANS.SavePointsInfo": "Instantanés automatiques de jeu, <br /> et {{- savePointsLink}}",
  "PLANS.UserManagerInfo": "Gestion avancée des invitations et {{- forumLink}}",
  "Play for free with your friends in an existing Forge campaign.": "Jouez gratuitement avec vos amis dans une campagne Forge existante.",
  "Play now for free": "Jouez maintenant gratuitement",
  "Player account": "Compte joueur",
  "Player assignments require the User Manager to be enabled.": "Les affectations de joueurs nécessitent que le gestionnaire d'utilisateurs soit activé.",
  "Player is not part of this game.": "Le joueur ne fait pas partie de ce jeu.",
  "Player Tier": "Niveau de joueur",
  "Players play for free, forever.": "Les joueurs jouent gratuitement, pour toujours.",
  "Please click on the following link, or paste this into your browser to complete the process:": "Veuillez cliquer sur le lien suivant, ou le coller dans votre navigateur pour compléter le processus :",
  "Please enter a name": "Veuillez entrer un nom",
  "Please enter a valid email address.": "Veuillez saisir une adresse électronique valide.",
  "Please enter the correct confirmation id to delete the {{type}} '{{name}}'": "Veuillez entrer le numéro de confirmation correct pour supprimer le site {{type}} '{{name}}'.",
  "Please enter the correct confirmation id to delete the file '{{name}}'": "Veuillez entrer l'identifiant de confirmation correct pour supprimer le fichier '{{name}}'.",
  "Please link your Patreon to your account.": "Veuillez lier votre Patreon à votre compte.",
  "Please purchase the package from the Bazaar.": "Veuillez acheter le paquet au bazar.",
  "Please wait a moment and try again.": "Veuillez attendre un moment et réessayer.",
  "Private game": "Jeu privé",
  "Provided a target name while reverting a world": "Fournir un nom de cible lors de l'annulation d'un monde",
  "Purchase already claimed": "Achat déjà réclamé",
  "Purchase is already being claimed.": "L'achat est déjà réclamé.",
  "Purchase is already claimed by someone else.": "L'achat est déjà réclamé par quelqu'un d'autre.",
  "Quota": "Quota",
  "Quota Exceeded.": "Quota dépassé.",
  "Read Assets Library (browse assets)": "Lire la bibliothèque des actifs (parcourir les actifs)",
  "Read Save Points (list/restore)": "Lire les points de sauvegarde (liste/restauration)",
  "Read your game Data (list worlds, systems, modules and orphan files)": "Lisez les données de votre jeu (liste des mondes, systèmes, modules et fichiers orphelins).",
  "Read your user profile (name, email, avatar, quotas and usage, etc…)": "Lire votre profil d'utilisateur (nom, email, avatar, quotas et utilisation, etc...)",
  "Refused authentication code. If the code is valid it may be expired or already used, please wait for the next one.": "Code d'authentification refusé. Si le code est valide, il est peut-être expiré ou déjà utilisé. Veuillez attendre pour le prochain.",
  "Region change already in progress": "Le changement de région est déjà en cours",
  "Region remains unchanged": "La région reste inchangée",
  "Requires FVTT License": "Nécessite une licence FVTT",
  "Reset Password": "Réinitialiser le mot de passe",
  "Resources": "Ressources",
  "Sale price must be less than regular price": "Le prix de vente doit être inférieur au prix normal",
  "Sales Policy/FAQ": "Conditions de vente/FAQ",
  "Sanity check subscription\n{{user.email}}: Current and future subs don't match timestamps": "Abonnement au contrôle de la santé\n{{user.email}}: Les abonnements actuels et futurs ne correspondent pas aux horodatages.",
  "Sanity check subscription\n{{user.email}}: Some current subs have different timestamps": "Abonnement au contrôle de la santé\n{{user.email}}: Certains abonnements actuels ont des horodatages différents",
  "Sanity check subscription\n{{user.email}}: Some future subs have different timestamps": "Abonnement au contrôle de la santé\n{{user.email}}: Certains abonnements futurs ont des horodatages différents",
  "Sanity check subscription\n{{user.email}}: We have current subs and inactive subs": "Abonnement au contrôle de la santé\n{{user.email}}: Nous avons des abonnés actuels et des abonnés inactifs",
  "Sanity check subscription\n{{user.email}}: We have expired subs and active subs": "Abonnement au contrôle de la santé\n{{user.email}}: Nous avons des abonnements expirés et des abonnements actifs",
  "Sanity check subscription\n{{user.email}}: We have future subs and inactive subs": "Abonnement au contrôle de la santé\n{{user.email}}: Nous avons des abonnements futurs et des abonnements inactifs",
  "Sanity check subscription\n{{user.email}}: We have future subs but no current": "Abonnement au contrôle de la santé\n{{user.email}}: Nous avons des abonnements futurs mais pas d'abonnement actuel",
  "See detailed price comparison tables": "Voir les tableaux détaillés de comparaison des prix",
  "See detailed pricing": "Voir les prix détaillés",
  "See what the Forge has to offer!": "Découvrez ce que la Forge a à offrir !",
  "Server region change is already in progress": "Le changement de région du serveur est déjà en cours",
  "Service Unreachable": "Service inaccessible",
  "Service Unreachable: Try again later": "Service inaccessible : Réessayer plus tard",
  "Setup page": "Page de configuration",
  "Snapshot doesn't exist or user account didn't exist": "Le cliché n'existe pas ou le compte d'utilisateur n'existe pas.",
  "Some compendium modules have become unavailable due to your Foundry VTT version requirements. Please click {{- link}} to attempt to migrate your modules and make them accessible again.": "Certains modules du compendium sont devenus indisponibles en raison des exigences de votre version Foundry VTT. Veuillez cliquer sur {{- link}} pour tenter de migrer vos modules et les rendre à nouveau accessibles.",
  "Specified world does not exist": "Le monde spécifié n'existe pas",
  "Start Chatting": "Commencer à chatter",
  "Start&nbsp;your adventure&nbsp;today": "Commencez&nbsp;votre aventure&nbsp;aujourd'hui",
  "Subscription delete: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Suppression de l'abonnement : {{subscription.id}}\nL'abonnement Stripe ne correspond pas aux abonnements actuels pour {{user.email}}",
  "Subscription Plans and Pricing": "Plans d'abonnement et tarification",
  "Subscription renewal\nExpected subscriptions do not match the currently active ones for {{user.email}}": "Renouvellement de l'abonnement\nLes abonnements attendus ne correspondent pas à ceux qui sont actuellement actifs pour {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current or future subs for {{user.email}}": "Mise à jour de l'abonnement : {{subscription.id}}\nL'abonnement Stripe ne correspond pas à l'abonnement actuel ou futur de {{user.email}}",
  "Subscription update: {{subscription.id}}\nStripe subscription does not match current subs for {{user.email}}": "Mise à jour de l'abonnement : {{subscription.id}}\nL'abonnement Stripe ne correspond pas aux abonnements actuels pour {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription for {{user.email}}": "Mise à jour de l'abonnement : {{subscription.id}}\nJe ne m'attendais pas à un abonnement pour {{user.email}}",
  "Subscription update: {{subscription.id}}\nWasn't expecting a subscription schedule for {{user.email}}": "Mise à jour de l'abonnement : {{subscription.id}}\nJe ne m'attendais pas à un calendrier d'abonnement pour {{user.email}}",
  "Success! You are logged in.": "Succès ! Vous êtes connecté.",
  "Super fast, always-available games": "Des jeux super rapides et toujours disponibles",
  "Support": "Soutien",
  "Take me to the marketplace": "Emmenez-moi sur la place du marché",
  "Task timed out, please try again later…": "La tâche a expiré, veuillez réessayer plus tard…",
  "Tavern (Forums)": "Taverne (Forums)",
  "Terms": "Conditions",
  "Terms of Excellent Service": "Conditions de l'excellent service",
  "Terms of Excellent Service (ToES)": "Conditions d'excellence du service (ToES)",
  "Terms/Legal": "Termes/juridiques",
  "Thank you for verifying your email address.": "Merci d'avoir vérifié votre adresse électronique.",
  "Thank you for your patience": "Merci de votre patience",
  "Thank you,": "Merci,",
  "Thanks to the optimized technologies we have developed to allow instant deployments, you gain incredible efficiencies not only in terms of time, but also in terms of storage. Every package can be installed without using your precious data quota, making Gigabytes of data available to you instantly.": "Grâce aux technologies optimisées que nous avons développées pour permettre des déploiements instantanés, vous gagnez une efficacité incroyable non seulement en termes de temps, mais aussi en termes de stockage. Chaque paquet peut être installé sans utiliser votre précieux quota de données, mettant ainsi des gigaoctets de données à votre disposition instantanément.",
  "The {{type}} '{{name}}' is currently in use by a game. Please stop the game and try again.": "The {{type}} '{{name}}' is currently in use by a game. Please stop the game and try again.",
  "The Assets Library would contain all the images, videos and music used by your games.": "La bibliothèque de ressources contient toutes les images, vidéos et musiques utilisées par vos jeux.",
  "The Bazaar: infinite possibilities": "Le Bazar : des possibilités infinies",
  "The Bazaar: the only Foundry VTT marketplace": "Le Bazaar : l'unique place de marché Foundry VTT",
  "The client ID must be specified": "L'ID du client doit être spécifié",
  "The current password is invalid.": "Le mot de passe actuel n'est pas valide.",
  "The email address has been verified.": "L'adresse électronique a été vérifiée.",
  "The email address is invalid or disposable and can not be used. Please correct your email address and try again.": "L'adresse électronique est invalide ou jetable et ne peut être utilisée. Veuillez corriger votre adresse électronique et réessayer.",
  "The email address is invalid or disposable and can not be verified. Please update your email address and try again.": "L'adresse électronique est invalide ou jetable et ne peut être vérifiée. Veuillez mettre à jour votre adresse électronique et réessayer.",
  "The email address you have entered is already associated with a different account.": "L'adresse électronique que vous avez saisie est déjà associée à un autre compte.",
  "The file size must be provided": "La taille du fichier doit être fournie",
  "The first and only Foundry VTT marketplace is another Forge exclusive. With hundreds of packages offered by many talented artists, you will always find just the right map or music for your adventure. Feeling unprepared, you can also purchase pre-made adventures, ready to go!": "La première et unique place de marché Foundry VTT est une autre exclusivité Forge. Avec des centaines de forfaits proposés par de nombreux artistes talentueux, vous trouverez toujours la carte ou la musique idéale pour votre aventure. Si vous vous sentez pris au dépourvu, vous pouvez également acheter des aventures préétablies, prêtes à l'emploi !",
  "The Forge - Explorer Mode": "La Forge - Mode Explorateur",
  "The Forge - Foundry Demo": "La Forge - Démo de Foundry",
  "The Forge Demo": "Démo de la Forge",
  "The Forge experience": "L'expérience Forge",
  "The Forge Experience": "L'expérience de Forge",
  "The Forge is a no-hassle roleplaying gaming platform — a hosting service and <strong>so much more</strong> — powered by Foundry Virtual Tabletop and our unique integration technologies.": "The Forge est une plateforme de jeu de rôle sans souci - un service d'hébergement et <strong>bien plus encore</strong> - alimentée par Foundry Virtual Tabletop et nos technologies d'intégration uniques.",
  "The Forge offers a unique user experience!": "La Forge offre une expérience utilisateur unique !",
  "The Forge Subscription": "L'abonnement à la Forge",
  "The Forge VTT Inc.": "La Forge VTT Inc.",
  "The Forge's unique Game Manager": "Le gestionnaire de jeu unique de The Forge",
  "The Foundry experience": "L'expérience Foundry",
  "The Foundry Experience": "L'expérience Foundry",
  "The Game does not exist.": "Le Jeu n'existe pas.",
  "The game is currently in use and these settings could not be changed.": "Le jeu est actuellement en cours d'utilisation et ces paramètres n'ont pas pu être modifiés.",
  "The Game Manager has been disabled due to subscription downgrade. Use Foundry's 'Return to Setup' option or upgrade and re-enable the Game Manager to access all your games.": "Le gestionnaire de jeux a été désactivé en raison d'une mise à niveau de l'abonnement. Utilisez l'option \"Retour à la configuration\" de Foundry ou effectuez une mise à niveau et réactivez le gestionnaire de jeux pour accéder à tous vos jeux.",
  "The game owner does not have a valid and unused Foundry license.": "Le propriétaire du jeu ne dispose pas d'une licence Foundry valide et non utilisée.",
  "The game owner does not have a valid hosting subscription.": "Le propriétaire du jeu ne dispose pas d'un abonnement d'hébergement valide.",
  "The game system '{{system}}' is not compatible with your current Foundry version. The system needs to be updated.": "Le système de jeu '{{system}}' n'est pas compatible avec votre version actuelle de Foundry. Le système doit être mis à jour.",
  "The game system '{{system}}' is not installed.": "Le système de jeu '{{system}}' n'est pas installé.",
  "The game you tried to access does not exist.": "Le jeu auquel vous avez essayé d'accéder n'existe pas.",
  "The Password reset token has expired.": "Le jeton de réinitialisation du mot de passe a expiré.",
  "The Player account cannot create games.": "Le compte joueur ne peut pas créer de jeux.",
  "The private chat could not be deleted for this Game.": "Le chat privé n'a pas pu être supprimé pour ce Jeu.",
  "The scope must be specified": "La portée doit être spécifiée",
  "The Ultimate experience": "L'expérience ultime",
  "The Ultimate Experience": "L'expérience ultime",
  "The username you have entered is already associated with a different account.": "Le nom d'utilisateur que vous avez saisi est déjà associé à un autre compte.",
  "There is already an account using this email address. Sign in to that account and link it with {{type}} manually from Account Settings.": "Il existe déjà un compte utilisant cette adresse électronique. Connectez-vous à ce compte et reliez-le manuellement à {{type}} à partir des paramètres du compte.",
  "This {{type}} account is already linked to another Forge account. If you wish to relink it with this account, please login using {{type}} then unlink it from the other account.": "Ce compte {{type}} est déjà lié à un autre compte Forge. Si vous souhaitez le relier à ce compte, veuillez vous connecter en utilisant {{type}} et le dissocier de l'autre compte.",
  "This Coupon is not currently available": "Ce coupon n'est pas disponible actuellement",
  "This game cannot be launched. Reason: Demo License expired": "Ce jeu ne peut pas être lancé. Raison : La licence de démo a expiré",
  "This game cannot be launched. The game owner must first launch this game to allow world data migration.": "Ce jeu ne peut pas être lancé. Le propriétaire du jeu doit d'abord lancer ce jeu pour permettre la migration des données du monde.",
  "This game does not exist": "Ce jeu n'existe pas",
  "This game does not exist.": "Ce jeu n'existe pas.",
  "This Game does not exist.": "Ce jeu n'existe pas.",
  "This game is being configured. Only the game owner can access its configuration.": "Ce jeu est en cours de configuration. Seul le propriétaire du jeu peut accéder à sa configuration.",
  "This game is currently offline and you cannot launch it unless you are the owner.": "Ce jeu est actuellement hors ligne et vous ne pouvez le lancer que si vous en êtes le propriétaire.",
  "This game is currently offline.": "Ce jeu est actuellement hors ligne.",
  "This game is locked and cannot be launched. Reason: {{reason}}": "Ce jeu est verrouillé et ne peut être lancé. Raison : {{reason}}",
  "This game is not currently available.": "Ce jeu n'est pas disponible actuellement.",
  "This game is unavailable while the Game Manager is disabled.": "Ce jeu n'est pas disponible lorsque le gestionnaire de jeu est désactivé.",
  "This game is unavailable while the Game Manager is enabled.": "Ce jeu n'est pas disponible lorsque le gestionnaire de jeu est activé.",
  "This is not a marketplace package": "Il ne s'agit pas d'un paquet de marché",
  "This license key has already been claimed": "Cette clé de licence a déjà été réclamée",
  "This license key is already in the user's account": "Cette clé de licence se trouve déjà dans le compte de l'utilisateur.",
  "This license key is invalid": "Cette clé de licence n'est pas valide",
  "This link will become invalid in 1 hour.": "Ce lien deviendra invalide dans 1 heure.",
  "This package already exists": "Ce paquet existe déjà",
  "This purchase is not a gift card": "Cet achat n'est pas une carte cadeau",
  "This region is not currently available": "Cette région n'est pas disponible actuellement",
  "This translation is ongoing. To contribute, please click on the badge to go to The Forge's Weblate project, hosted by Foundry Hub.": "Cette traduction est en cours. Pour contribuer, veuillez cliquer sur le badge pour vous rendre sur le projet Weblate de The Forge, hébergé par le Foundry Hub.",
  "This URL is already taken.": "Cette URL est déjà prise.",
  "This URL is reserved and cannot be used.": "Cette URL est réservée et ne peut être utilisée.",
  "Tier": "Niveau",
  "To create your own games, you will need both a valid Foundry license, and a hosting subscription.": "Pour créer vos propres jeux, vous aurez besoin d'une licence Foundry valide et d'un abonnement d'hébergement.",
  "To get started on your VTT adventure, click the button below to verify your email address:": "Pour commencer votre aventure VTT, cliquez sur le bouton ci-dessous pour vérifier votre adresse e-mail :",
  "To proceed with the operation insert the following code where requested:": "Pour procéder à l'opération, insérez le code suivant à l'endroit demandé :",
  "To verify your email address, please click on the button below:": "Pour vérifier votre adresse électronique, veuillez cliquer sur le bouton ci-dessous :",
  "To verify your email address, please click on the link below or paste it into your browser:": "Pour vérifier votre adresse électronique, veuillez cliquer sur le lien ci-dessous ou le coller dans votre navigateur :",
  "trial days remaining": "jours de procès restants",
  "Try our time-limited <strong>Explorer Mode</strong> for future GMs—no account and no license key required.": "Essayez notre mode d'exploration <strong>limité dans le temps</strong> pour les futurs GM - aucun compte et aucune clé de licence ne sont nécessaires.",
  "Tutorials": "Tutoriels",
  "Type can only be module or world.": "Le type ne peut être que module ou monde.",
  "Unable to complete the files transfer across regions": "Impossible d'achever le transfert de fichiers entre les régions",
  "Unable to find the custom gift card ID in the database": "Impossible de trouver l'identifiant de la carte cadeau personnalisée dans la base de données",
  "Unable to scan worlds": "Impossible de scanner les mondes",
  "Unable to sync user to Discourse": "Impossible de synchroniser l'utilisateur avec Discourse",
  "Unauthorized": "Non autorisé",
  "Unauthorized to use the LiveKit service.": "Non autorisé à utiliser le service LiveKit.",
  "Unauthorized: API Key does not have the proper permissions to use this API. Missing capabilities: {{missing}}.": "Non autorisé : La clé d'API n'a pas les autorisations nécessaires pour utiliser cette API. Capacités manquantes : {{missing}}.",
  "Unbeatable prices": "Des prix imbattables",
  "Unexpect error trying to authenticate user": "Erreur inattendue lors de l'authentification de l'utilisateur",
  "Unexpected Error: Customer has more than one active subscription.": "Erreur inattendue : Le client a plus d'un abonnement actif.",
  "Unexpected error: future subscriptions exist with no cancelled subscription.": "Erreur inattendue : il existe des abonnements futurs sans abonnement annulé.",
  "Unexpected error: upgrading without renewal of current subscriptions.": "Erreur inattendue : mise à niveau sans renouvellement des abonnements actuels.",
  "Unknown action": "Action inconnue",
  "Unknown Action": "Action inconnue",
  "Unknown action specified.": "Action inconnue spécifiée.",
  "Unknown API request": "Demande d'API inconnue",
  "Unknown error returned by Foundry: {{response.status}}": "Erreur inconnue renvoyée par Foundry : {{response.status}}",
  "Unknown item in your cart": "Article inconnu dans votre panier",
  "Unknown request": "Demande inconnue",
  "Unknown task": "Tâche inconnue",
  "Unpaid Subscription": "Abonnement non payé",
  "Unrecognized API action": "Action non reconnue de l'API",
  "Unsupported payment method": "Méthode de paiement non supportée",
  "Upload Limit": "Limite de téléchargement",
  "Upload Size Increase": "Augmentation de la taille des téléchargements",
  "Uploaded file does not have the correct mime type": "Le fichier téléchargé n'a pas le type mime correct",
  "User account has been banned": "Le compte de l'utilisateur a été interdit",
  "User cannot access that content": "L'utilisateur ne peut pas accéder à ce contenu",
  "User data is being moved to a new region": "Les données de l'utilisateur sont déplacées vers une nouvelle région",
  "User does not exist.": "L'utilisateur n'existe pas.",
  "User does not have an associated Braintree customer": "L'utilisateur n'a pas de client Braintree associé.",
  "User has no Game Table": "L'utilisateur n'a pas de table de jeu",
  "User has published packages, deletion forbidden": "L'utilisateur a publié des modules, la suppression est interdite",
  "User id missing in update.": "L'Identifiant de l'utilisateur et manquant dans la mise à jour.",
  "user integration": "intégration des utilisateurs",
  "User is in a different region": "L'utilisateur se trouve dans une autre région",
  "User Manager requires a non table game": "Le gestionnaire d'utilisateurs exige un jeu autre qu'un jeu de table",
  "User Not Found": "Utilisateur non trouvé",
  "User region change completed": "Changement de région utilisateur terminé",
  "User region change in progress": "Changement de région utilisateur en cours",
  "User region is invalid": "La région de l'utilisateur n'est pas valide",
  "User with id {{id}} does not exist.": "L'utilisateur avec l'identifiant {{id}} n'existe pas.",
  "Username or Email address": "Nom d'utilisateur ou adresse e-mail",
  "Username/Email": "Nom d'utilisateur/e-mail",
  "users database is abnormally large and might be corrupted": "users database is abnormally large and might be corrupted",
  "Vanity URL already in use": "L'URL cosmétique est déjà utilisée",
  "Verify Email Address": "Vérifier l'adresse e-mail",
  "Verify your Email": "Vérifiez votre e-mail",
  "Want to know why we're the best?": "Vous voulez savoir pourquoi nous sommes les meilleurs ?",
  "Want to try our Bazaar?": "Vous voulez essayer notre bazar ?",
  "We have content from dozens of content creators, alongside all the free systems and modules!": "Nous avons du contenu provenant de dizaines de créateurs de contenu, en plus de tous les systèmes et modules gratuits !",
  "Webhook Error: {{- error}}": "Erreur de Webhook : {{- error}}",
  "Welcome to The Forge": "Bienvenue à la Forge",
  "Welcome to The Forge, the simple and convenient hosting solution for Foundry VTT.": "Bienvenue à La Forge, la solution d'hébergement simple et pratique pour Foundry VTT.",
  "Welcome to the party chat for {{name}}: {{description}}!": "Bienvenue sur le chat de la fête pour {{name}}: {{description}}!",
  "With its exclusive features,": "Avec ses caractéristiques exclusives,",
  "With the Forge, modules and systems can be installed (or updated) from the “Bazaar” instantly. And they don't consume any of your storage quotas! Yes, seriously. Being able to install or update hundreds of modules on The Forge within seconds—instead of the slow “download and install” process of a traditional local installation—is a game-changer.": "Avec la Forge, les modules et les systèmes peuvent être installés (ou mis à jour) à partir du \"Bazar\" instantanément. Et ils ne consomment aucun de vos quotas de stockage ! Oui, sérieusement. La possibilité d'installer ou de mettre à jour des centaines de modules sur la Forge en quelques secondes - au lieu du lent processus de \"téléchargement et d'installation\" d'une installation locale traditionnelle - change la donne.",
  "With the Game Manager, you get a unique game and URL for each Foundry world. With the User Manager, you won't need to manually add users to the world, and you will skip the login screen in Foundry and get right into the game. Both features are unique to The Forge.": "Avec le Gestionnaire de jeux, vous obtenez un jeu et une URL uniques pour chaque monde Foundry. Avec le Gestionnaire des utilisateurs, vous n'aurez pas besoin d'ajouter manuellement des utilisateurs au monde, et vous sauterez l'écran de connexion dans Foundry pour entrer directement dans le jeu. Ces deux fonctionnalités sont uniques à The Forge.",
  "World already exists. Need to delete it first.": "Le monde existe déjà. Il faut d'abord le supprimer.",
  "World Domination is just around the corner!": "La domination du monde est juste au coin de la rue !",
  "World name is invalid": "Le nom du monde n'est pas valide",
  "World name is invalid.": "Le nom du monde n'est pas valide.",
  "Write Save Points (create/delete)": "Écriture des points de sauvegarde (création/suppression)",
  "Write to your Assets Library (create folders, upload, delete assets)": "Écrire dans votre bibliothèque d'actifs (créer des dossiers, télécharger, supprimer des actifs)",
  "Write to your game Data (import/install/delete worlds, system, modules)": "Ecrire dans les données de votre jeu (importer/installer/supprimer les mondes, le système, les modules)",
  "Write to your user profile (change profile information and server region)": "Écrire à votre profil d'utilisateur (changer les informations du profil et la région du serveur)",
  "Yearly Price": "Prix annuel",
  "Yearly price (10% off)": "Prix annuel (10% de réduction)",
  "Yes": "Oui",
  "You are not a content creator": "Vous n'êtes pas un créateur de contenu",
  "You are not authorize to upgrade this world": "Vous n'êtes pas autorisé à améliorer ce monde",
  "You are not authorized to access this game. Ask your DM for an invite link.": "Vous n'êtes pas autorisé à accéder à ce jeu. Demandez à votre SM un lien d'invitation.",
  "You are not authorized to control this game": "Vous n'êtes pas autorisé à contrôler ce jeu",
  "You are not authorized to create a new user on the development server.": "Vous n'êtes pas autorisé à créer un nouvel utilisateur sur le serveur de développement.",
  "You are not authorized to create content": "Vous n'êtes pas autorisé à créer du contenu",
  "You are not authorized to create users.": "Vous n'êtes pas autorisé à créer des utilisateurs.",
  "You are not authorized to delete users.": "Vous n'êtes pas autorisé à supprimer des utilisateurs.",
  "You are not authorized to get player assignments.": "Vous n'êtes pas autorisé à obtenir des affectations de joueurs.",
  "You are not authorized to import adventures from D&D Beyond. Higher Beta access is required.": "Vous n'êtes pas autorisé à importer des aventures de D&D Beyond. Un accès à Higher Beta est nécessaire.",
  "You are not authorized to import content from D&D Beyond. Beta access required.": "Vous n'êtes pas autorisé à importer du contenu de D&D Beyond. Accès à la bêta requis.",
  "You are not authorized to install this package.": "Vous n'êtes pas autorisé à installer ce paquet.",
  "You are not authorized to modify this game": "Vous n'êtes pas autorisé à modifier ce jeu",
  "You are not authorized to modify this Game.": "Vous n'êtes pas autorisé à modifier ce Jeu.",
  "You are not authorized to modify this player.": "Vous n'êtes pas autorisé à modifier ce lecteur.",
  "You are not authorized to retrieve users.": "Vous n'êtes pas autorisé à récupérer des utilisateurs.",
  "You are not authorized to set player assignments.": "Vous n'êtes pas autorisé à définir les affectations des joueurs.",
  "You are not authorized to update users.": "Vous n'êtes pas autorisé à mettre à jour des utilisateurs.",
  "You are not logged in.": "Vous n'êtes pas connecté.",
  "You are not the owner of this package": "Vous n'êtes pas le propriétaire de ce paquet",
  "You are receiving this email because you (or someone else) have requested the reset of the password for your account.": "Vous recevez cet e-mail car vous (ou quelqu'un d'autre) avez demandé la réinitialisation du mot de passe de votre compte.",
  "You are receiving this email because you (or someone else) requested a reissue of the recovery codes.": "Vous recevez cet e-mail parce que vous (ou quelqu'un d'autre) avez demandé une nouvelle émission des codes de récupération.",
  "You are receiving this email because you logged into your account using your recovery codes instead of authenticator codes, and are almost out of codes.": "Vous recevez cet e-mail parce que vous vous êtes connecté à votre compte en utilisant vos codes de récupération au lieu des codes d'authentification, et que vous êtes presque à court de codes.",
  "You are running Foundry version {{- version}} which is now deprecated on The Forge. Please click {{- link}} and back up your world before upgrading to Foundry version {{- closestVersion}} or higher.": "Vous exécutez la version de Foundry {{- version}} qui est désormais obsolète sur The Forge. Veuillez cliquer sur {{- link}} et sauvegarder votre monde avant de passer à la version de Foundry {{- closestVersion}} ou supérieure.",
  "You can also try the official Foundry VTT Demo by clicking the screenshot or button below.": "Vous pouvez également essayer la démo officielle de Foundry VTT en cliquant sur la capture d'écran ou le bouton ci-dessous.",
  "You can create an account for free": "Vous pouvez créer un compte gratuitement",
  "You can only enable the time limited demo on a Player account": "Vous ne pouvez activer la démo limitée dans le temps que sur un compte joueur.",
  "You can only import one D&D Beyond item at a time. Please wait until the in-progress import is completed.": "Vous ne pouvez importer qu'un seul article provenant D&D Beyond à la fois. Veuillez attendre que l'importation en cours soit terminée.",
  "You can only kick players from a game you own or in which you are the GM.": "Vous ne pouvez exclure des joueurs que d'une partie que vous possédez ou dont vous êtes le MJ.",
  "You can try a Foundry demo running on the Forge's servers by clicking the screenshot or button below.": "Vous pouvez essayer une démo de Foundry fonctionnant sur les serveurs de la Forge en cliquant sur la capture d'écran ou le bouton ci-dessous.",
  "You cannot add Extra options without a yearly Hosting subscription": "Vous ne pouvez pas ajouter d'options supplémentaires sans un abonnement annuel à l'hébergement.",
  "You cannot assign two Players to the same User.": "Vous ne pouvez pas attribuer deux lecteurs au même utilisateur.",
  "You cannot change your region while a game is active": "Vous ne pouvez pas changer de région lorsqu'une partie est en cours.",
  "You cannot change your region while in Explorer mode": "Vous ne pouvez pas changer de région en mode \"Explorer\".",
  "You cannot claim a content you already own": "Vous ne pouvez pas réclamer un contenu que vous possédez déjà",
  "You cannot configure a game which you do not own.": "Vous ne pouvez pas configurer un jeu que vous ne possédez pas.",
  "You cannot delete the root assets folder.": "Vous ne pouvez pas supprimer le dossier racine des fichiers.",
  "You cannot enable the AutoSave feature on this game": "Vous ne pouvez pas activer la fonction AutoSave sur ce jeu.",
  "You cannot enable the time limited demo when you already have a Foundry license": "Vous ne pouvez pas activer la démo limitée dans le temps si vous disposez déjà d'une licence Foundry.",
  "You cannot Favorite a game you have not been invited to.": "Vous ne pouvez pas favoriser un match auquel vous n'avez pas été invité.",
  "You cannot make a purchase without setting at least the preview or commit option.": "Vous ne pouvez pas effectuer un achat sans définir au moins l'option de prévisualisation ou de validation.",
  "You cannot Pay What You Want for this item": "Vous ne pouvez pas payer ce que vous voulez pour cet article",
  "You cannot perform this action on a game which you do not own.": "Vous ne pouvez pas effectuer cette action sur un jeu que vous ne possédez pas.",
  "You cannot perform this action on The Forge": "Vous ne pouvez pas effectuer cette action sur la Forge",
  "You cannot perform this action on this game.": "Vous ne pouvez pas effectuer cette action sur ce jeu.",
  "You cannot perform this action on this game. Invalid world directory.": "Vous ne pouvez pas effectuer cette action sur ce jeu. Répertoire du monde non valide.",
  "You cannot perform this action while this game is in use.": "Vous ne pouvez pas effectuer cette action lorsque ce jeu est en cours d'utilisation.",
  "You cannot purchase new content while your account has an unpaid invoice.": "Vous ne pouvez pas acheter de nouveau contenu tant que votre compte présente une facture impayée.",
  "You cannot remove the game owner from the players list.": "Vous ne pouvez pas supprimer le propriétaire du jeu de la liste des joueurs.",
  "You cannot remove the last GM from the game.": "Vous ne pouvez pas retirer le dernier GM du jeu.",
  "You cannot renew Extra options while your hosting subscription is planned to be cancelled": "Vous ne pouvez pas renouveler les options Extra alors que l'annulation de votre abonnement d'hébergement est prévue.",
  "You cannot renew Extra options while your hosting subscription is planned to be downgraded to monthly": "Vous ne pouvez pas renouveler les options Extra alors qu'il est prévu que votre abonnement d'hébergement soit rétrogradé au niveau mensuel.",
  "You cannot reset access keys on a user-managed game.": "Vous ne pouvez pas réinitialiser les clés d'accès sur un jeu géré par l'utilisateur.",
  "You cannot specify both a game and a world to restore": "Vous ne pouvez pas spécifier à la fois un jeu et un monde à restaurer.",
  "You cannot specify both a save point and a backup to restore": "Vous ne pouvez pas spécifier à la fois un point de sauvegarde et une sauvegarde à restaurer.",
  "You cannot unlink your Discord account without first setting a username and password.": "Vous ne pouvez pas dissocier votre compte Discord sans avoir préalablement défini un nom d'utilisateur et un mot de passe.",
  "You cannot unlink your Google account without first setting a username and password.": "Vous ne pouvez pas dissocier votre compte Google sans définir au préalable un nom d'utilisateur et un mot de passe.",
  "You cannot unlink your Patreon account without first setting a username and password.": "Vous ne pouvez pas dissocier votre compte Patreon sans avoir préalablement défini un nom d'utilisateur et un mot de passe.",
  "You cannot update subscriptions without setting at least the preview or commit option.": "Vous ne pouvez pas mettre à jour les abonnements sans définir au moins l'option de prévisualisation ou de validation.",
  "You cannot upgrade your subscription at the same time as you downgrade elements of it": "Vous ne pouvez pas mettre à niveau votre abonnement en même temps que vous en déclassez des éléments.",
  "You cannot upgrade your subscription while your account has an unpaid invoice.": "Vous ne pouvez pas mettre à niveau votre abonnement tant que votre compte présente une facture impayée.",
  "You cannot upgrade your tier while downgrading your extras to decrease your total quotas": "Vous ne pouvez pas augmenter votre niveau tout en diminuant vos extras pour réduire vos quotas totaux.",
  "You cannot upload to the Data folder directly. Please use your Assets Library instead.": "Vous ne pouvez pas télécharger directement dans le dossier Data. Veuillez utiliser votre bibliothèque d'actifs à la place.",
  "You do not seem to have a Foundry instance configured.": "Vous ne semblez pas avoir configuré d'instance Foundry.",
  "You have been inactive on the '{{gameSlug}}' game for {{time}}. You've been redirected to let the game idle.": "Vous avez été inactif sur le jeu '{{gameSlug}}' pour {{time}}. Vous avez été redirigé pour laisser le jeu inactif.",
  "You have not yet been invited to any games, ask your Game Master for the invitation link to their games.": "Vous n'avez encore été invité à aucun jeu, demandez à votre maître de jeu le lien d'invitation à ses jeux.",
  "You have successfully disabled two-factor authentication (2FA). If you lost the previous authenticator, it is safe to activate a new one.": "Vous avez réussi à désactiver l'authentification à deux facteurs (2FA). Si vous avez perdu l'authentificateur précédent, vous pouvez en activer un nouveau en toute sécurité.",
  "You have successfully enabled two-factor authentication (2FA). From now on, when you log into your Forge account you will be prompted to enter the temporary security code provided by your authenticator. Your account’s security has improved tenfold!": "Vous avez activé avec succès l'authentification à deux facteurs (2FA). Désormais, lorsque vous vous connecterez à votre compte Forge, vous serez invité à saisir le code de sécurité temporaire fourni par votre authentificateur. La sécurité de votre compte a été décuplée !",
  "You may also purchase any number of extras that can be added on your subscription to enhance it. The extras are charged on a yearly basis and are only available for subscribers on yearly plans. This should allow you to upgrade your storage or other limitations of your tier without switching to a more expensive tier if you are not interested in the features it provides.": "Vous pouvez également acheter un nombre quelconque d'extras qui peuvent être ajoutés à votre abonnement pour l'améliorer. Ces suppléments sont facturés sur une base annuelle et ne sont disponibles que pour les abonnés aux plans annuels. Cela devrait vous permettre de mettre à niveau votre espace de stockage ou d'autres limitations de votre niveau sans passer à un niveau plus cher si vous n'êtes pas intéressé par les fonctionnalités qu'il offre.",
  "You miss first sign the EULA": "Vous devez d'abord signer le CLUF",
  "You must authorize the Forge to download and import the content on your behalf.": "Vous devez autoriser la Forge à télécharger et à importer le contenu en votre nom.",
  "You must be Story Teller tier or higher to enable the Game Manager": "Vous devez être au niveau Story Teller ou supérieur pour activer le gestionnaire de jeu.",
  "You must be World Builder tier or higher to use the Save Points feature": "Vous devez être de niveau World Builder ou supérieur pour utiliser la fonction Points de sauvegarde.",
  "You must login in order to access the game.": "Vous devez vous connecter afin d'accéder au jeu.",
  "You must provide a user id to delete.": "Vous devez fournir l'identifiant d'un utilisateur pour le supprimer.",
  "You must provide user data to update.": "Vous devez fournir des données d'utilisateur pour le mettre à jour.",
  "You must set one of preview or commit option.": "Vous devez définir l'une des options suivantes : preview ou commit.",
  "You must specify a destination name for the world": "Vous devez spécifier un nom de destination pour le monde",
  "You must specify a game or a world to restore from a save point": "Vous devez spécifier un jeu ou un monde à restaurer à partir d'un point de sauvegarde.",
  "You must specify a game to create a save point": "Vous devez spécifier un jeu pour créer un point de sauvegarde.",
  "You must specify a source world to clone": "Vous devez spécifier un monde source à cloner",
  "You must specify a target directory to restore to": "Vous devez spécifier un répertoire cible à restaurer",
  "You must specify a user id to update.": "Vous devez spécifier l'identifiant de l'utilisateur à mettre à jour.",
  "You must specify a valid player id for the new name.": "Vous devez spécifier un identifiant de joueur valide pour le nouveau nom.",
  "You must specify a valid player id for the new role.": "Vous devez spécifier un identifiant de joueur valide pour le nouveau rôle.",
  "You must specify a valid player id to remove.": "Vous devez spécifier un identifiant de joueur valide à supprimer.",
  "You must specify a world to export": "Vous devez spécifier un monde à exporter",
  "You must specify an assignments object.": "Vous devez spécifier un objet d'affectation.",
  "You must specify the backup to query for worlds": "Vous devez spécifier la sauvegarde à interroger pour les mondes",
  "You must specify the save point or backup to restore": "Vous devez spécifier le point de sauvegarde ou la sauvegarde à restaurer.",
  "You must specify the save point to delete": "Vous devez spécifier le point de sauvegarde à supprimer",
  "You must specify the save point to rename": "Vous devez spécifier le point de sauvegarde à renommer",
  "You must verify your email before you can login to the forums.": "Vous devez vérifier votre adresse électronique avant de pouvoir vous connecter aux forums.",
  "You signed a EULA which does not match the expected EULA": "Vous avez signé un CLUF qui ne correspond pas au CLUF attendu.",
  "Your {{type}} account has been linked.": "Votre compte {{type}} a été relié.",
  "Your account has two areas for storage, the Game Data on the local storage, for your worlds, systems, modules and compendiums. A typical D&D game takes on average 5 to 10MB of space.": "Votre compte dispose de deux zones de stockage, les données de jeu sur le stockage local, pour vos mondes, systèmes, modules et compendiums. Un jeu D&D typique occupe en moyenne 5 à 10 Mo d'espace.",
  "Your account was banned and you cannot access The Forge anymore.": "Votre compte a été banni et vous ne pouvez plus accéder à La Forge.",
  "Your account was registered using a sign-in provider. To enable password login, sign in using a provider, and then set a password under your user profile.": "Votre compte a été enregistré en utilisant un fournisseur de connexion. Pour activer la connexion par mot de passe, connectez-vous en utilisant un fournisseur, puis définissez un mot de passe dans votre profil utilisateur.",
  "Your assets, automatically replicated and served to you from over 200 possible server locations. Automatically optimized in file size and image quality. Only the best for our users.": "Vos actifs, automatiquement répliqués et servis à partir de plus de 200 emplacements de serveurs possibles. Optimisation automatique de la taille des fichiers et de la qualité des images. Seulement le meilleur pour nos utilisateurs.",
  "Your card has expired.": "Votre carte a expiré.",
  "Your card has insufficient funds.": "Votre carte est insuffisamment provisionnée.",
  "Your card number is invalid.": "Le numéro de votre carte n'est pas valide.",
  "Your card was declined.": "Votre carte a été refusée.",
  "Your card's security code is incorrect.": "Le code de sécurité de votre carte est incorrect.",
  "Your cart is empty.": "Votre panier est vide.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your {{- accountLink}}.": "Votre adresse e-mail n'est pas vérifiée, veuillez cliquer sur le lien que vous avez reçu par e-mail pour sécuriser votre compte. Si vous n'avez pas reçu d'e-mail, veuillez vérifier votre {{- accountLink}}.",
  "Your email address is not verified, please click on the link that you received via email to secure your account. If you didn't receive an email, please verify your <a href='/account#account'>account settings</a>.": "Votre adresse e-mail n'est pas vérifiée, veuillez cliquer sur le lien que vous avez reçu par e-mail pour sécuriser votre compte. Si vous n'avez pas reçu d'e-mail, veuillez vérifier les paramètres de votre compte <a href='/account#account'></a> .",
  "Your email address is not verified!": "Votre adresse e-mail n'est pas vérifiée !",
  "Your email address needs to be verified before you can access some of the features available on The Forge": "Votre adresse électronique doit être vérifiée avant que vous puissiez accéder à certaines des fonctions disponibles sur La Forge.",
  "Your email address needs to be verified before you can access some of the features available on The Forge. To get started on your VTT adventure, click the button below to verify your email address:": "Votre adresse e-mail doit être vérifiée avant que vous puissiez accéder à certaines des fonctionnalités disponibles sur La Forge. Pour commencer votre aventure VTT, cliquez sur le bouton ci-dessous pour vérifier votre adresse e-mail :",
  "Your Game Master requests your attention!": "Votre maître de jeu demande votre attention !",
  "Your game servers are always accessible, 24/7 and without restrictions. No need to wake up a server for players to edit their sheets, or check material in-game. Just log in and play!": "Vos serveurs de jeu sont toujours accessibles, 24 heures sur 24, 7 jours sur 7 et sans restrictions. Il n'est pas nécessaire de réveiller un serveur pour que les joueurs puissent éditer leurs feuilles, ou vérifier le matériel en jeu. Il suffit de se connecter et de jouer !",
  "Your Investigation check failed and you only find emptiness…": "Votre contrôle d'investigation a échoué et vous ne trouvez que du vide…",
  "Your Limited Time Demo of Foundry VTT has expired": "Votre démo à durée limitée de Foundry VTT a expiré.",
  "Your password was changed successfully.": "Votre mot de passe a été changé avec succès.",
  "Your subscription payment has failed after multiple attempts. Please <a href=\"/account#billing\">pay your due invoice</a> to unlock your account.": "Le paiement de votre abonnement a échoué après plusieurs tentatives. Veuillez <a href=\"/account#billing\">payer votre facture due</a> pour débloquer votre compte.",
  "Your subscription payment has failed. Make sure your <a href=\"/account#billing\">payment details</a> are up to date to avoid service interruptions.": "Le paiement de votre abonnement a échoué. Assurez-vous que vos coordonnées de paiement <a href=\"/account#billing\"></a> sont à jour pour éviter toute interruption de service."
}